<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;line-height:300%'>
<font face='Tahoma'><span style='font-size: 16pt; color: red; lang=HI'>25.04.2020&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning 
Malayalam Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
BapDada Madhuban</span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'>
	<hr size='1' noshade style='color:maroon' align='justify'>
	<p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<font color="#0000FF"><span style="font-size: 16pt">&#3374;&#3367;&#3393;&#3376;&#3374;&#3390;&#3375; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3399; - 
	&#3347;&#3376;&#3403;&#3376;&#3393;&#3364;&#3405;&#3364; &#3376;&#3393;&#3359;&#3399;&#3375;&#3393;&#3330; &#3368;&#3390;&#3361;&#3391; &#3370;&#3376;&#3391;&#3382;&#3403;&#3367;&#3391;&#3354;&#3405;&#3354;&#3405; &#3334;&#3366;&#3405;&#3375;&#3330; &#3333;&#3381;&#3376;&#3391;&#3378;&#3405; &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393; &#3381;&#3391;&#3368;&#3393;&#3374;&#3399;&#3378;&#3405; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; 
	&#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3394; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3374;&#3393;&#3368;&#3405;&#3368;&#3403;&#3359;&#3405;&#3359;&#3405;&#3349; &#3402;&#3363;&#3405;&#3359;&#3393;&#3370;&#3403;&#3349;&#3394;, &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393; &#3381;&#3391;&#3378;&#3405; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; &#3335;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; 
	&#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3384;&#3374;&#3375;&#3330; &#3381;&#3405;&#3375;&#3376;&#3405;&#3364;&#3405;&#3365; &#3374;&#3390;&#3349;&#3405;&#3349;&#3378;&#3390;&#3363;&#3405;.</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<span style="font-size: 16pt"><font color="#008000">&#3354;&#3403;&#3366;&#3405;&#3375;&#3330; :-
	<br>
	</font></span><font color="#800000"><span style="font-size: 16pt">&#3343;&#3364;&#3402;&#3376;&#3393; 
	&#3374;&#3393;&#3350;&#3405;&#3375;&#3374;&#3390;&#3375; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3374;&#3390;&#3363;&#3405; &#3384;&#3405;&#3349;&#3403;&#3379;&#3376;&#3405;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3333;&#3367;&#3391;&#3349;&#3390;&#3376;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391; &#3374;&#3390;&#3377;&#3405;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;?</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<span style="font-size: 16pt"><font color="#008000">&#3337;&#3364;&#3405;&#3364;&#3376;&#3330; :- </font><font color="#CC0000"><br>
	</font></span><font color="#CC0000"><span style="font-size: 16pt">
	&#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3364;&#3375;&#3393;&#3359;&#3398;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3381;&#3379;&#3376;&#3398; &#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3391;&#3375;&#3390;&#3375;&#3391; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3372;&#3390;&#3372; &#3374;&#3330;&#3351;&#3379;&#3349;&#3390;&#3376;&#3391;&#3375;&#3390;&#3363;&#3405;. 
	&#3337;&#3370;&#3366;&#3399;&#3382;&#3330; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3374;&#3330;&#3351;&#3379;&#3364;&#3405;&#3364;&#3391;&#3368;&#3390;&#3375;&#3390;&#3363;&#3405;. &#3334;&#3376;&#3390;&#3363;&#3403; &#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3391;&#3375;&#3390;&#3375; &#3375;&#3403;&#3351;&#3392; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405; &#3333;&#3381;&#3376;&#3405; 
	&#3346;&#3376;&#3391;&#3375;&#3405;&#3349;&#3405;&#3349;&#3378;&#3393;&#3330; &#3366;&#3399;&#3385;&#3390;&#3373;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3381;&#3368;&#3405;&#3368;&#3405; &#3370;&#3391;&#3363;&#3353;&#3405;&#3353;&#3393;&#3349;&#3375;&#3403; &#3381;&#3380;&#3349;&#3405;&#3349;&#3391;&#3359;&#3393;&#3349;&#3375;&#3403; &#3354;&#3398;&#3375;&#3405;&#3375;&#3391;&#3378;&#3405;&#3378;. &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; 
	&#3370;&#3398;&#3376;&#3393;&#3374;&#3390;&#3377;&#3405;&#3377;&#3330; &#3381;&#3379;&#3376;&#3398; &#3376;&#3390;&#3356;&#3349;&#3392;&#3375;&#3381;&#3393;&#3330; &#3384;&#3393;&#3368;&#3405;&#3366;&#3376;&#3381;&#3393;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3381;&#3379;&#3376;&#3398; &#3349;&#3393;&#3377;&#3354;&#3405;&#3354;&#3399; &#3384;&#3330;&#3384;&#3390;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394;, &#3375;&#3356;&#3405;&#3358; 
	&#3384;&#3399;&#3381;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3364;&#3390;&#3378;&#3405;&#3370;&#3376;&#3405;&#3375;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330;. &#3333;&#3381;&#3376;&#3405; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; &#3333;&#3367;&#3391;&#3349;&#3330; &#3370;&#3377;&#3375;&#3391;&#3378;&#3405;&#3378;, &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3393;&#3368;&#3405;&#3368;&#3405; 
	&#3384;&#3399;&#3381;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;.</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<span style="font-size: 16pt"><font color="#FF0000">&#3347;&#3330;&#3382;&#3390;&#3368;&#3405;&#3364;&#3391;. </font><font color="#000080"><br>
	</font></span><font color="#000080"><span style="font-size: 16pt">&#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3393;&#3330; 
	&#3349;&#3390;&#3363;&#3390;&#3377;&#3393;&#3363;&#3405;&#3359;&#3405; &#3370;&#3405;&#3376;&#3366;&#3376;&#3405;&#3382;&#3391;&#3368;&#3391;&#3375;&#3391;&#3378;&#3405; &#3384;&#3399;&#3381;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3364;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3381;&#3390;&#3376;&#3405;&#3364;&#3405;&#3364; &#3381;&#3376;&#3393;&#3374;&#3405;&#3370;&#3403;&#3379;&#3405; &#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3370;&#3405;&#3370;&#3398;&#3359;&#3405;&#3359; 
	&#3349;&#3390;&#3376;&#3405;&#3375;&#3374;&#3390;&#3375; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330;, &#3333;&#3364;&#3391;&#3378;&#3405; &#3370;&#3376;&#3391;&#3370;&#3394;&#3376;&#3405;&#3363;&#3405;&#3363; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3390;&#3364;&#3405;&#3364;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3372;&#3390;&#3349;&#3405;&#3349;&#3391; 
	&#3342;&#3368;&#3405;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3403; &#3333;&#3364;&#3405; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3381;&#3379;&#3376;&#3398; 
	&#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3374;&#3393;&#3359;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3368;&#3378;&#3405;&#3378;&#3364;&#3405; &#3368;&#3378;&#3405;&#3378;&#3364;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; 
	&#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3374;&#3391;&#3378;&#3405;&#3378;. &#3334;&#3366;&#3405;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3398; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3377;&#3391;&#3375;&#3363;&#3330;. &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3374;&#3385;&#3390;&#3381;&#3390;&#3349;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3398; 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3394;, &#3358;&#3390;&#3368;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3370;&#3364;&#3391;&#3364;&#3370;&#3390;&#3381;&#3368;&#3368;&#3405;. &#3342;&#3368;&#3405;&#3368;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3370;&#3364;&#3391;&#3364;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3370;&#3390;&#3381;&#3368;&#3374;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3364;&#3390;&#3363;&#3405; &#3374;&#3393;&#3350;&#3405;&#3375;&#3374;&#3390;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330;. &#3373;&#3351;&#3381;&#3390;&#3368;&#3405; 
	&#3346;&#3368;&#3405;&#3368;&#3399;&#3375;&#3393;&#3379;&#3405;&#3379;&#3394;, &#3334; &#3373;&#3351;&#3381;&#3390;&#3368;&#3390;&#3363;&#3405; &#3370;&#3364;&#3391;&#3364; &#3370;&#3390;&#3381;&#3368;&#3368;&#3405;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3384;&#3390;&#3351;&#3376;&#3368;&#3405;, &#3384;&#3393;&#3350;&#3384;&#3390;&#3351;&#3376;&#3368;&#3405;. &#3372;&#3390;&#3372; &#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; 
	&#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3393;&#3330; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3336; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3390;&#3378;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; 
	&#3342;&#3368;&#3405;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3405; &#3381;&#3399;&#3366;&#3353;&#3405;&#3353;&#3379;&#3405; &#3351;&#3392;&#3364;, &#3373;&#3390;&#3351;&#3381;&#3364;&#3330; &#3374;&#3393;&#3364;&#3378;&#3390;&#3375;&#3381;&#3375;&#3393;&#3363;&#3405;&#3359;&#3403; &#3333;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; 
	&#3364;&#3398;&#3377;&#3405;&#3377;&#3390;&#3363;&#3398;&#3368;&#3405;&#3368;&#3405; &#3364;&#3398;&#3379;&#3391;&#3375;&#3393;&#3330;. &#3373;&#3351;&#3381;&#3390;&#3368;&#3405; &#3384;&#3405;&#3381;&#3375;&#3330; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3335;&#3364;&#3405; &#3358;&#3390;&#3368;&#3405; &#3370;&#3377;&#3358;&#3405;&#3358;&#3364;&#3378;&#3405;&#3378;. &#3342;&#3368;&#3405;&#3377;&#3398; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; 
	&#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3391;&#3378;&#3405;&#3378;. &#3333;&#3364;&#3405; &#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3356;&#3405;&#3358;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405;. &#3358;&#3390;&#3368;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; 
	&#3368;&#3378;&#3405;&#3349;&#3391; &#3384;&#3366;&#3405;&#3351;&#3364;&#3391; &#3354;&#3398;&#3375;&#3405;&#3375;&#3390;&#3368;&#3390;&#3375;&#3391; &#3381;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3336; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; &#3370;&#3405;&#3376;&#3390;&#3375;&#3378;&#3403;&#3370;&#3374;&#3390;&#3349;&#3393;&#3330;. 
	&#3356;&#3405;&#3358;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3390;&#3378;&#3372;&#3405;&#3367;&#3330; &#3370;&#3394;&#3376;&#3405;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3375;&#3364;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; &#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3330; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. 
	&#3342;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3372;&#3390;&#3372;&#3375;&#3391;&#3378;&#3405; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3403; &#3333;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3373;&#3351;&#3381;&#3390;&#3368;&#3393;&#3381;&#3390;&#3354;&#3390;- &#3335;&#3364;&#3405; 
	&#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3398; &#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3390;&#3363;&#3405;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3381;&#3393;&#3330; &#3373;&#3349;&#3405;&#3364;&#3391;&#3375;&#3393;&#3330; &#3370;&#3349;&#3393;&#3364;&#3391; &#3370;&#3349;&#3393;&#3364;&#3391;&#3375;&#3390;&#3363;&#3405;. &#3373;&#3351;&#3381;&#3390;&#3368;&#3405; 
	&#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3403; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3364;&#3368;&#3405;&#3377;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; - &#3358;&#3390;&#3368;&#3405; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; 5000 
	&#3381;&#3376;&#3405;&#3383;&#3374;&#3390;&#3363;&#3405; &#3346;&#3376;&#3393; &#3349;&#3378;&#3405;&#3370;&#3330;, &#3358;&#3390;&#3368;&#3405; &#3372;&#3405;&#3376;&#3385;&#3405;&#3374;&#3390; &#3374;&#3393;&#3350;&#3364;&#3405;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398;&#3375;&#3390;&#3363;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3364;&#3405;&#3364;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. 
	&#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3334;&#3366;&#3405;&#3375;&#3330; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3393;&#3364;&#3405;&#3364;&#3399;&#3363;&#3405;&#3359; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3373;&#3351;&#3381;&#3390;&#3368;&#3405; &#3334;&#3376;&#3390;&#3363;&#3405;? &#3342;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3336; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330; 
	&#3343;&#3364;&#3393;&#3381;&#3376;&#3398; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;&#3375;&#3403; &#3333;&#3364;&#3393;&#3381;&#3376;&#3398; &#3374;&#3377;&#3405;&#3377;&#3398;&#3368;&#3405;&#3364;&#3405; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3364;&#3405;&#3364;&#3391;&#3359;&#3405;&#3359;&#3393;&#3330; &#3346;&#3376;&#3393; &#3371;&#3378;&#3381;&#3393;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3405; &#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3381;&#3393;&#3330; &#3335;&#3364;&#3391;&#3378;&#3390;&#3363;&#3405;. 
	&#3372;&#3390;&#3372; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3364;&#3368;&#3405;&#3368;&#3398; &#3354;&#3391;&#3364;&#3375;&#3391;&#3378;&#3405; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3337;&#3363;&#3376;&#3405;&#3364;&#3405;&#3364;&#3390;&#3368;&#3390;&#3363;&#3405;. &#3382;&#3390;&#3384;&#3405;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3405; &#3370;&#3360;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; 
	&#3337;&#3363;&#3376;&#3391;&#3378;&#3405;&#3378;. &#3370;&#3376;&#3374;&#3390;&#3364;&#3405;&#3374;&#3390;&#3381;&#3405; &#3356;&#3405;&#3375;&#3403;&#3364;&#3391;&#3384;&#3405;&#3381;&#3376;&#3394;&#3370;&#3374;&#3390;&#3363;&#3405; &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3393;&#3330; &#3356;&#3405;&#3375;&#3403;&#3364;&#3391;&#3384;&#3405;&#3381;&#3376;&#3394;&#3370;&#3374;&#3390;&#3363;&#3405;. 
	&#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3393;&#3359;&#3398; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3405; &#3370;&#3364;&#3391;&#3364;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;, &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3356;&#3405;&#3375;&#3403;&#3364;&#3391; 
	&#3333;&#3363;&#3358;&#3405;&#3358;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3364;&#3374;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3334;&#3366;&#3405;&#3375;&#3374;&#3390;&#3366;&#3405;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330; 
	&#3368;&#3378;&#3405;&#3349;&#3390;&#3364;&#3405;&#3364;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405;, &#3333;&#3373;&#3391;&#3370;&#3405;&#3376;&#3390;&#3375;&#3330; &#3342;&#3380;&#3393;&#3364;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349; &#3374;&#3393;&#3364;&#3378;&#3390;&#3375; &#3342;&#3368;&#3405;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3403; &#3333;&#3364;&#3402;&#3368;&#3405;&#3368;&#3393;&#3330; &#3371;&#3378;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378; &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3384;&#3399;&#3381;&#3368;&#3330; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. 
	&#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3374;&#3393;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3372;&#3405;&#3376;&#3385;&#3405;&#3374;&#3390;&#3381;&#3391;&#3378;&#3394;&#3359;&#3398; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; &#3368;&#3378;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3364;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3330;. 
	&#3334;&#3379;&#3393;&#3349;&#3379;&#3405; &#3372;&#3405;&#3376;&#3385;&#3405;&#3374;&#3390;&#3381;&#3391;&#3368;&#3398;&#3349;&#3405;&#3349;&#3363;&#3405;&#3359;&#3405; &#3342;&#3364;&#3405;&#3376; &#3384;&#3330;&#3382;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3349;&#3390;&#3376;&#3363;&#3330; &#3372;&#3390;&#3372;&#3375;&#3398; 
	&#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3377;&#3391;&#3358;&#3405;&#3358;&#3391;&#3359;&#3405;&#3359;&#3391;&#3378;&#3405;&#3378;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3393;&#3330; &#3333;&#3377;&#3391;&#3375;&#3393;&#3330; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3330; 
	&#3349;&#3380;&#3391;&#3358;&#3405;&#3358;&#3393;&#3370;&#3403;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3349;&#3378;&#3391;&#3375;&#3393;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3390;&#3363;&#3405; &#3373;&#3349;&#3405;&#3364;&#3391;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3330; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3384;&#3330;&#3351;&#3374;&#3375;&#3393;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; 
	&#3356;&#3405;&#3358;&#3390;&#3368;&#3374;&#3390;&#3376;&#3405;&#3351;&#3405;&#3351;&#3374;&#3390;&#3363;&#3405;. &#3368;&#3374;&#3405;&#3374;&#3379;&#3405; &#3384;&#3330;&#3351;&#3374;&#3375;&#3393;&#3351;&#3391;&#3349;&#3379;&#3390;&#3363;&#3405;. &#3376;&#3390;&#3356;&#3375;&#3403;&#3351;&#3330; &#3370;&#3360;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. 
	&#3370;&#3393;&#3364;&#3391;&#3375; &#3378;&#3403;&#3349;&#3364;&#3405;&#3364;&#3391;&#3368;&#3390;&#3375;&#3391; &#3366;&#3400;&#3381;&#3392;&#3349; &#3351;&#3393;&#3363;&#3353;&#3405;&#3353;&#3379;&#3405; &#3367;&#3390;&#3376;&#3363; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. &#3334;&#3376;&#3390;&#3363;&#3403; 
	&#3384;&#3330;&#3351;&#3374;&#3375;&#3393;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3364;&#3405; &#3333;&#3381;&#3376;&#3405; &#3366;&#3391;&#3368;&#3330;&#3370;&#3405;&#3376;&#3364;&#3391;&#3366;&#3391;&#3368;&#3330; &#3364;&#3374;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3393;&#3330;. &#3334; &#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3405; 
	&#3364;&#3374;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3364; &#3381;&#3376;&#3405;&#3366;&#3405;&#3367;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3336; &#3373;&#3390;&#3351;&#3364;&#3405;&#3364;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3384;&#3330;&#3351;&#3374;&#3375;&#3393;&#3351;&#3330; 
	&#3370;&#3394;&#3376;&#3405;&#3363;&#3405;&#3363;&#3374;&#3390;&#3375;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3364;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3349;&#3390;&#3376;&#3405;&#3375;&#3374;&#3378;&#3405;&#3378;&#3399;. 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3381;&#3376;&#3393;&#3330; &#3368;&#3374;&#3405;&#3370;&#3376;&#3405;&#3381;&#3400;&#3384;&#3390;&#3363;&#3405;. &#3372;&#3390;&#3372; &#3366;&#3391;&#3381;&#3384;&#3381;&#3393;&#3330; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330; 
	&#3354;&#3398;&#3375;&#3405;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3390;&#3363;&#3405; &#3381;&#3391;&#3356;&#3375;&#3391;. &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3391;&#3378;&#3405; &#3333;&#3379;&#3381;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3384;&#3330;&#3384;&#3390;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; 
	&#3382;&#3392;&#3378;&#3330; &#3349;&#3394;&#3359;&#3393;&#3364;&#3378;&#3390;&#3363;&#3405;. &#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3381;&#3379;&#3376;&#3398; &#3349;&#3360;&#3391;&#3368;&#3374;&#3390;&#3363;&#3405;. 
	&#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3398; &#3381;&#3391;&#3359;&#3405;&#3359;&#3405; &#3364;&#3368;&#3405;&#3377;&#3398; &#3364;&#3368;&#3405;&#3368;&#3398; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3349;&#3399;&#3379;&#3405;&#3370;&#3405;&#3370;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3372;&#3390;&#3372;&#3375;&#3391;&#3378;&#3405; &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3390;&#3364;&#3398; &#3374;&#3377;&#3405;&#3377;&#3393; &#3354;&#3391;&#3364;&#3405;&#3376;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; 
	&#3370;&#3403;&#3349;&#3390;&#3368;&#3405; &#3370;&#3390;&#3359;&#3391;&#3378;&#3405;&#3378;. &#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3374;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393;&#3381;&#3391;&#3378;&#3405; 
	&#3368;&#3391;&#3382;&#3405;&#3354;&#3375;&#3374;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3384;&#3374;&#3405;&#3370;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3368;&#3399;&#3376;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3384;&#3374;&#3375;&#3330; &#3370;&#3390;&#3380;&#3390;&#3349;&#3405;&#3349;&#3378;&#3390;&#3363;&#3405;. 
	&#3334;&#3376;&#3393;&#3359;&#3399;&#3375;&#3393;&#3330; &#3368;&#3390;&#3361;&#3391; &#3333;&#3377;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;, &#3337;&#3366;&#3405;&#3352;&#3390;&#3359;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3393;&#3330; &#3334;&#3366;&#3405;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330; 
	&#3368;&#3378;&#3405;&#3349;&#3363;&#3330;. &#3335;&#3364;&#3390;&#3363;&#3405; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3393;&#3330; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368; &#3356;&#3405;&#3358;&#3390;&#3368;&#3384;&#3390;&#3351;&#3376;&#3368;&#3390;&#3375; &#3370;&#3391;&#3364;&#3390;&#3381;&#3405;. &#3372;&#3390;&#3372; &#3336; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; 
	&#3335;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3405; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3384;&#3364;&#3405;&#3375;&#3375;&#3393;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3336; &#3356;&#3405;&#3358;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3334;&#3381;&#3382;&#3405;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. 
	&#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3390;&#3363;&#3405; &#3373;&#3349;&#3405;&#3364;&#3391; &#3334;&#3376;&#3330;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3403; &#3366;&#3393;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3391;&#3375;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3364;&#3390;&#3375;&#3364;&#3405; 
	&#3342;&#3368;&#3405;&#3377;&#3398; &#3368;&#3391;&#3368;&#3405;&#3366; &#3370;&#3394;&#3376;&#3405;&#3363;&#3405;&#3363;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3405; &#3358;&#3390;&#3368;&#3405; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3333;&#3376;&#3349;&#3378;&#3405;&#3370;&#3330; &#3333;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3405; &#3368;&#3391;&#3368;&#3405;&#3366; 
	&#3354;&#3398;&#3375;&#3405;&#3375;&#3363;&#3330;, &#3334;&#3376;&#3393;&#3359;&#3398; &#3370;&#3394;&#3356;&#3375;&#3390;&#3363;&#3403; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3349;&#3376;&#3405;&#3364;&#3405;&#3364;&#3381;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3333;&#3377;&#3391;&#3375;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405; &#3335;&#3376;&#3393;&#3368;&#3405;&#3368;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3384;&#3405;&#3381;&#3375;&#3330; 
	&#3372;&#3390;&#3372;&#3375;&#3393;&#3374;&#3390;&#3375;&#3391; &#3375;&#3403;&#3351;&#3374;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3374;&#3377;&#3405;&#3377;&#3393;&#3379;&#3405;&#3379;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3405; &#3342;&#3368;&#3405;&#3364;&#3405; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3382;&#3391;&#3381;&#3372;&#3390;&#3372;&#3390; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; 
	&#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3346;&#3359;&#3405;&#3359;&#3393;&#3330; &#3364;&#3368;&#3405;&#3368;&#3398; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3381;&#3391;&#3349;&#3376;&#3405;&#3374;&#3405;&#3374;&#3330; &#3381;&#3391;&#3368;&#3390;&#3382;&#3374;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;, 
	&#3367;&#3390;&#3376;&#3363;&#3375;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3374;&#3393;&#3350;&#3405;&#3375;&#3374;&#3390;&#3375; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3346;&#3376;&#3393; &#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349; &#3342;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3391;&#3375;&#3390;&#3375; 
	&#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3403;&#3359;&#3402;&#3370;&#3405;&#3370;&#3330; &#3375;&#3403;&#3351;&#3391;&#3375;&#3393;&#3374;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3390;&#3364;&#3405;&#3364;&#3364;&#3405; &#3343;&#3364;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3390;&#3363;&#3403; &#3333;&#3381;&#3376;&#3391;&#3378;&#3405; 
	&#3366;&#3399;&#3385;&#3390;&#3373;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3330;&#3382;&#3330; &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330;. &#3375;&#3403;&#3351;&#3374;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3364;&#3405;&#3364;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3346;&#3376;&#3393; &#3349;&#3390;&#3376;&#3405;&#3375;&#3381;&#3393;&#3374;&#3391;&#3378;&#3405;&#3378;. &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3366;&#3399;&#3385;&#3390;&#3373;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; 
	&#3381;&#3368;&#3405;&#3368;&#3405; &#3334;&#3376;&#3398;&#3375;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3374;&#3393;&#3359;&#3405;&#3359;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3358;&#3390;&#3368;&#3405; &#3368;&#3368;&#3405;&#3368;&#3390;&#3375;&#3391; &#3370;&#3405;&#3376;&#3373;&#3390;&#3383;&#3363;&#3330; 
	&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; &#3349;&#3363;&#3405;&#3359;&#3390;&#3378;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405; &#3349;&#3376;&#3393;&#3364;&#3393;&#3330; &#3358;&#3390;&#3368;&#3405; &#3356;&#3405;&#3358;&#3390;&#3368;&#3391;&#3375;&#3390;&#3375; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3390;&#3363;&#3398;&#3368;&#3405;&#3368;&#3405;. 
	&#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3356;&#3405;&#3358;&#3390;&#3368;&#3391;&#3375;&#3390;&#3375; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3393;&#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3375;&#3403;&#3351;&#3330; &#3349;&#3393;&#3377;&#3381;&#3390;&#3363;&#3405;, &#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; 
	&#3349;&#3390;&#3376;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330; &#3349;&#3393;&#3377;&#3381;&#3390;&#3363;&#3405;. &#3372;&#3390;&#3372; &#3342;&#3364;&#3405;&#3376; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3364;&#3405;&#3364;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; - &#3354;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; 
	&#3381;&#3398;&#3375;&#3405;&#3349;&#3405;&#3349;&#3394;. &#3374;&#3393;&#3350;&#3405;&#3375;&#3374;&#3390;&#3375;&#3364;&#3405; &#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3390;&#3376;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405;. &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3391;&#3378;&#3405; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3378;&#3385;&#3376;&#3391;&#3375;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3375;&#3403;&#3351;&#3374;&#3391;&#3378;&#3405;&#3378;. 
	&#3375;&#3403;&#3351;&#3374;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3381;&#3391;&#3349;&#3376;&#3405;&#3374;&#3405;&#3374;&#3330; &#3381;&#3391;&#3368;&#3390;&#3382;&#3374;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3342;&#3368;&#3405;&#3364;&#3405; &#3370;&#3366;&#3381;&#3391; &#3368;&#3399;&#3359;&#3393;&#3330;! 
	&#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3346;&#3376;&#3393;&#3370;&#3390;&#3359;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405; &#3364;&#3403;&#3377;&#3405;&#3377;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3358;&#3390;&#3368;&#3405; 100 &#3382;&#3364;&#3374;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; 
	&#3349;&#3376;&#3393;&#3364;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; 2 &#3382;&#3364;&#3374;&#3390;&#3368;&#3374;&#3390;&#3363;&#3405;. &#3372;&#3390;&#3372; &#3384;&#3405;&#3381;&#3375;&#3330; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3373;&#3403;&#3356;&#3368;&#3330; 
	&#3349;&#3380;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368; &#3384;&#3374;&#3375;&#3364;&#3405;&#3364;&#3405; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3374;&#3377;&#3368;&#3405;&#3368;&#3393;&#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. 
	&#3384;&#3405;&#3368;&#3390;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3374;&#3405;&#3370;&#3403;&#3380;&#3393;&#3330; &#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3375;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3391;&#3359;&#3405;&#3359;&#3393;&#3330; 
	&#3374;&#3377;&#3368;&#3405;&#3368;&#3393;&#3370;&#3403;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3366;&#3405;&#3366;&#3399;&#3385;&#3330; &#3368;&#3374;&#3405;&#3370;&#3376;&#3405; &#3381;&#3363;&#3405; &#3334;&#3363;&#3405;, &#3333;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3335;&#3366;&#3405;&#3366;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; 
	&#3356;&#3405;&#3358;&#3390;&#3368;&#3381;&#3393;&#3330; &#3375;&#3403;&#3351;&#3381;&#3393;&#3330; &#3382;&#3376;&#3391;&#3375;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3342;&#3368;&#3405;&#3368;&#3391;&#3359;&#3405;&#3359;&#3393;&#3330; &#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3381;&#3379;&#3376;&#3398; &#3333;&#3367;&#3391;&#3349;&#3330; 
	&#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3374;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3359;&#3405;&#3376;&#3375;&#3378;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3393;&#3368;&#3403;&#3349;&#3405;&#3349;&#3394; &#3342;&#3368;&#3405;&#3368;&#3391;&#3359;&#3405;&#3359;&#3405; &#3333;&#3368;&#3393;&#3373;&#3381;&#3330; &#3349;&#3399;&#3379;&#3405;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3394;. 
	&#3364;&#3375;&#3405;&#3375;&#3378;&#3405;&#3349;&#3405;&#3349;&#3390;&#3376;&#3368;&#3405; &#3364;&#3393;&#3363;&#3391; &#3364;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3393;&#3363;&#3405;&#3359;&#3403; &#3342;&#3368;&#3405;&#3368;&#3405; &#3368;&#3403;&#3349;&#3405;&#3349;&#3363;&#3330;. 
	&#3381;&#3379;&#3376;&#3398; &#3374;&#3367;&#3393;&#3376;&#3374;&#3390;&#3375; &#3370;&#3405;&#3376;&#3391;&#3375;&#3364;&#3374;&#3368;&#3390;&#3363;&#3405;. &#3342;&#3364;&#3405;&#3376;&#3364;&#3405;&#3364;&#3403;&#3379;&#3330; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3381;&#3403; &#3333;&#3364;&#3405;&#3376;&#3375;&#3393;&#3330; &#3368;&#3374;&#3405;&#3374;&#3393;&#3359;&#3398; 
	&#3381;&#3391;&#3349;&#3376;&#3405;&#3374;&#3405;&#3374;&#3330; &#3381;&#3391;&#3368;&#3390;&#3382;&#3374;&#3390;&#3349;&#3393;&#3330;, &#3368;&#3374;&#3405;&#3374;&#3379;&#3405; &#3384;&#3364;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391;&#3364;&#3405;&#3364;&#3392;&#3376;&#3393;&#3330;. &#3358;&#3390;&#3368;&#3405; &#3342;&#3364;&#3405;&#3376; &#3384;&#3374;&#3375;&#3330; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; 
	&#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; &#3384;&#3405;&#3381;&#3375;&#3330; &#3368;&#3403;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3372;&#3390;&#3372;&#3375;&#3403;&#3359;&#3405; &#3377;&#3391;&#3384;&#3379;&#3405;&#3359;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3364;&#3390;&#3363;&#3398;&#3368;&#3405;&#3368;&#3405; &#3370;&#3377;&#3375;&#3363;&#3330;. 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3374;&#3330;&#3351;&#3379;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3394;. &#3333;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3333;&#3367;&#3391;&#3349;&#3330; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3349;&#3405;&#3349;&#3402;&#3359;&#3393;&#3364;&#3405;&#3364;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3374;&#3330;&#3351;&#3379;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. 
	&#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393;&#3381;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; &#3342;&#3353;&#3405;&#3353;&#3368;&#3398; &#3349;&#3390;&#3376;&#3405;&#3375;&#3330; &#3368;&#3359;&#3349;&#3405;&#3349;&#3393;&#3330;? &#3346;&#3376;&#3393; &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393;&#3381;&#3391;&#3368;&#3398; &#3333;&#3377;&#3391;&#3375;&#3391;&#3378;&#3405;&#3378; &#3372;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; 
	&#3372;&#3391;&#3368;&#3405;&#3366;&#3393;&#3364;&#3368;&#3405;&#3368;&#3398; &#3372;&#3391;&#3368;&#3405;&#3366;&#3393;&#3381;&#3390;&#3363;&#3405;. &#3333;&#3378;&#3405;&#3378;&#3390;&#3385;&#3393;&#3381;&#3391;&#3368;&#3402;&#3370;&#3405;&#3370;&#3330; &#3372;&#3391;&#3368;&#3405;&#3366;&#3393;&#3381;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3378;&#3390;&#3373;&#3330; 
	&#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3375;&#3403;&#3351;&#3374;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3366;&#3391;&#3381;&#3384;&#3330; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3393;&#3330; &#3381;&#3405;&#3375;&#3376;&#3405;&#3364;&#3405;&#3365;&#3374;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3381;&#3376;&#3405; &#3342;&#3368;&#3405;&#3364;&#3405; 
	&#3370;&#3366;&#3381;&#3391; &#3368;&#3399;&#3359;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3405; &#3372;&#3390;&#3372;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3333;&#3378;&#3391;&#3381;&#3405; &#3364;&#3403;&#3368;&#3405;&#3368;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3373;&#3390;&#3351;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3335;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3372;&#3390;&#3372; 
	&#3342;&#3368;&#3405;&#3364;&#3393;&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;. &#3372;&#3390;&#3372; &#3347;&#3376;&#3403; &#3368;&#3391;&#3374;&#3391;&#3383;&#3381;&#3393;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; - &#3366;&#3400;&#3381;&#3392;&#3349; 
	&#3351;&#3393;&#3363;&#3353;&#3405;&#3353;&#3379;&#3405; &#3368;&#3391;&#3377;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;, &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394;. &#3347;&#3376;&#3405;&#3374;&#3405;&#3374; &#3381;&#3379;&#3376;&#3398; &#3333;&#3364;&#3405;&#3375;&#3390;&#3381;&#3382;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405;. 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3394;&#3359;&#3398; &#3384;&#3405;&#3368;&#3399;&#3385;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330; &#3333;&#3370;&#3405;&#3370;&#3403;&#3380;&#3399; &#3382;&#3405;&#3376;&#3392;&#3374;&#3364;&#3330; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3368;&#3359;&#3349;&#3405;&#3349;&#3394;. &#3370;&#3405;&#3376;&#3356;&#3349;&#3379;&#3405; &#3333;&#3368;&#3399;&#3349;&#3330; 
	&#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3335;&#3381;&#3391;&#3359;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3381;&#3368;&#3405;&#3368;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3336; &#3378;&#3349;&#3405;&#3383;&#3405;&#3374;&#3392; &#3368;&#3390;&#3376;&#3390;&#3375;&#3363;&#3368;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3390;&#3368;&#3390;&#3363;&#3405;, 
	&#3335;&#3364;&#3391;&#3378;&#3405; &#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3374;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3384;&#3405;&#3381;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3393;&#3330; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3382;&#3391;&#3349;&#3405;&#3383;&#3349;&#3379;&#3405; 
	&#3333;&#3368;&#3393;&#3373;&#3381;&#3391;&#3354;&#3405;&#3354;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3333;&#3381;&#3384;&#3390;&#3368;&#3330; &#3370;&#3403;&#3375;&#3391; &#3349;&#3393;&#3377;&#3358;&#3405;&#3358; &#3370;&#3366;&#3381;&#3391; &#3368;&#3399;&#3359;&#3393;&#3330;. &#3372;&#3390;&#3372;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3342;&#3378;&#3405;&#3378;&#3390; 
	&#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3399;&#3375;&#3393;&#3330; &#3333;&#3377;&#3391;&#3375;&#3390;&#3374;&#3378;&#3405;&#3378;&#3403;. &#3343;&#3364;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3390;&#3363;&#3403; &#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3370;&#3390;&#3349;&#3374;&#3390;&#3349;&#3390;&#3364;&#3405;&#3364;&#3364;&#3405; &#3333;&#3381;&#3376;&#3405; 
	&#3366;&#3399;&#3385;&#3390;&#3373;&#3391;&#3374;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3381;&#3368;&#3405;&#3368;&#3405; &#3370;&#3391;&#3363;&#3353;&#3405;&#3353;&#3393;&#3349;&#3375;&#3393;&#3330; &#3381;&#3380;&#3349;&#3405;&#3349;&#3391;&#3359;&#3393;&#3349;&#3375;&#3393;&#3330; &#3333;&#3359;&#3391;&#3349;&#3394;&#3359;&#3393;&#3349;&#3375;&#3393;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3330;. &#3334;&#3376;&#3390;&#3363;&#3403; 
	&#3337;&#3377;&#3354;&#3405;&#3354; &#3375;&#3403;&#3351;&#3391;&#3349;&#3379;&#3405; &#3333;&#3381;&#3376;&#3393;&#3359;&#3398; &#3370;&#3398;&#3376;&#3393;&#3374;&#3390;&#3377;&#3405;&#3377;&#3330; &#3381;&#3379;&#3376;&#3398; &#3376;&#3390;&#3356;&#3349;&#3392;&#3375;&#3381;&#3393;&#3330; &#3384;&#3393;&#3368;&#3405;&#3366;&#3376;&#3381;&#3393;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3381;&#3379;&#3376;&#3398; 
	&#3349;&#3393;&#3377;&#3354;&#3405;&#3354;&#3399; &#3384;&#3330;&#3384;&#3390;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394;. &#3375;&#3356;&#3405;&#3358; &#3384;&#3399;&#3381;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3333;&#3384;&#3405;&#3365;&#3391;&#3349;&#3379;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398; &#3335;&#3378;&#3405;&#3378;&#3390;&#3364;&#3390;&#3375;&#3390;&#3378;&#3393;&#3330; &#3382;&#3376;&#3391; &#3375;&#3356;&#3405;&#3358; 
	&#3384;&#3399;&#3381;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3364;&#3390;&#3378;&#3405;&#3370;&#3376;&#3405;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330;. &#3335;&#3353;&#3405;&#3353;&#3368;&#3398;&#3375;&#3393;&#3330; &#3354;&#3391;&#3378;&#3376;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; &#3349;&#3394;&#3359;&#3393;&#3364;&#3378;&#3390;&#3375;&#3391; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3372;&#3390;&#3372;&#3375;&#3403;&#3359;&#3405; &#3384;&#3405;&#3368;&#3399;&#3385;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330; &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; 
	&#3384;&#3368;&#3405;&#3364;&#3403;&#3383;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;.<br>
	<br>
	&#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3358;&#3390;&#3368;&#3405; &#3373;&#3390;&#3376;&#3364;&#3350;&#3363;&#3405;&#3362;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3381;&#3368;&#3405;&#3368;&#3405; 
	&#3373;&#3390;&#3376;&#3364;&#3364;&#3405;&#3364;&#3398;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368;&#3364;&#3390;&#3349;&#3405;&#3349;&#3391; &#3374;&#3390;&#3377;&#3405;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3384;&#3364;&#3405;&#3375;&#3375;&#3393;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3381;&#3391;&#3382;&#3405;&#3381;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3333;&#3367;&#3391;&#3349;&#3390;&#3376;&#3391;&#3349;&#3379;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3384;&#3366;&#3405;&#3351;&#3364;&#3391;&#3375;&#3391;&#3378;&#3390;&#3375;&#3391;&#3376;&#3393;&#3368;&#3405;&#3368;&#3393; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; &#3334;&#3376;&#3390;&#3363;&#3405; 
	&#3366;&#3393;&#3376;&#3405;&#3351;&#3405;&#3351;&#3364;&#3391;&#3375;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3364;&#3405;? (&#3376;&#3390;&#3381;&#3363;&#3368;&#3405;) &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3405; &#3334;&#3376;&#3330;&#3373;&#3391;&#3354;&#3405;&#3354;&#3364;&#3405;? (&#3366;&#3405;&#3381;&#3390;&#3370;&#3376;&#3330; &#3374;&#3393;&#3364;&#3378;&#3405;) &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; 
	&#3346;&#3376;&#3393; &#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3333;&#3376;&#3349;&#3378;&#3405;&#3370;&#3364;&#3405;&#3364;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3384;&#3366;&#3405;&#3351;&#3364;&#3391; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3393;, 21 
	&#3356;&#3368;&#3405;&#3374;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379; &#3384;&#3374;&#3405;&#3370;&#3364;&#3405;&#3364;&#3405; &#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3342;&#3370;&#3405;&#3370;&#3403;&#3380;&#3390;&#3363;&#3403; &#3368;&#3378;&#3405;&#3378; &#3368;&#3378;&#3405;&#3378; &#3334;&#3379;&#3393;&#3349;&#3379;&#3405; 
	&#3334;&#3366;&#3405;&#3375;&#3374;&#3390;&#3375;&#3391; &#3381;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3333;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3405; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330; &#3368;&#3378;&#3405;&#3349;&#3394;. &#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; 
	&#3349;&#3394;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3399;- &#3356;&#3405;&#3358;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398; &#3384;&#3366;&#3405;&#3351;&#3364;&#3391; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3394;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3333;&#3377;&#3391;&#3375;&#3390;&#3330; &#3336; &#3361;&#3405;&#3376;&#3390;&#3374; &#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3405; &#3372;&#3400; &#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3405; &#3368;&#3359;&#3368;&#3405;&#3368;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. 
	&#3335;&#3364;&#3405; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374; &#3368;&#3391;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3368;&#3378;&#3405;&#3378;&#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3378;&#3405; &#3368;&#3391;&#3378;&#3405;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3335;&#3381;&#3391;&#3359;&#3398; 
	&#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3374;&#3405;&#3370;&#3403;&#3380;&#3393;&#3330; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3337;&#3363;&#3405;&#3359;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330; &#3336; &#3384;&#3395;&#3383;&#3405;&#3359;&#3391; &#3354;&#3349;&#3405;&#3376;&#3330; &#3342;&#3353;&#3405;&#3353;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; 
	&#3346;&#3354;&#3405;&#3354;&#3391;&#3368;&#3398;&#3370;&#3405;&#3370;&#3403;&#3378;&#3398; &#3368;&#3392;&#3353;&#3405;&#3353;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3393;&#3349;&#3379;&#3405; &#3364;&#3403;&#3377;&#3393;&#3330; 
	&#3368;&#3392;&#3353;&#3405;&#3353;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3361;&#3405;&#3376;&#3390;&#3374; &#3333;&#3368;&#3393;&#3384;&#3376;&#3391;&#3354;&#3405;&#3354;&#3390;&#3363;&#3405; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3405; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3393;&#3349;&#3379;&#3393;&#3330; 
	&#3333;&#3373;&#3391;&#3368;&#3375;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3346;&#3376;&#3393; &#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3405; &#3349;&#3380;&#3391;&#3358;&#3405;&#3358;&#3390;&#3378;&#3405; &#3349;&#3380;&#3358;&#3405;&#3358;&#3393;. &#3349;&#3377;&#3353;&#3405;&#3353;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3399;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. 
	&#3381;&#3379;&#3376;&#3398; &#3370;&#3364;&#3393;&#3349;&#3405;&#3349;&#3398; &#3370;&#3364;&#3393;&#3349;&#3405;&#3349;&#3398;&#3375;&#3390;&#3363;&#3405; &#3349;&#3377;&#3353;&#3405;&#3353;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3335;&#3364;&#3390;&#3363;&#3405; &#3370;&#3376;&#3391;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3361;&#3405;&#3376;&#3390;&#3374;. &#3381;&#3395;&#3366;&#3405;&#3367;&#3376;&#3393;&#3359;&#3398; 
	&#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3336; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3391;&#3378;&#3405;&#3378;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3381;&#3393;&#3330; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3375;&#3403;&#3351;&#3381;&#3393;&#3330; 
	&#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378; &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3393;&#3330; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3390;&#3363;&#3378;&#3405;&#3378;&#3403;. &#3384;&#3399;&#3381;&#3368;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3381;&#3376;&#3393;&#3359;&#3398; &#3370;&#3366;&#3381;&#3391; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. 
	&#3372;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3393;&#3379;&#3405;&#3379;&#3381;&#3376;&#3393;&#3359;&#3399;&#3364;&#3405; &#3349;&#3393;&#3377;&#3358;&#3405;&#3358; &#3370;&#3366;&#3381;&#3391;&#3375;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3335;&#3364;&#3405; &#3354;&#3391;&#3368;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3335;&#3364;&#3405; 
	&#3370;&#3376;&#3391;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364; &#3361;&#3405;&#3376;&#3390;&#3374;&#3375;&#3390;&#3363;&#3405;, &#3354;&#3349;&#3405;&#3376;&#3330; &#3349;&#3377;&#3353;&#3405;&#3353;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3377;&#3398;&#3349;&#3405;&#3349;&#3403;&#3376;&#3405;&#3361;&#3405; 
	&#3349;&#3377;&#3353;&#3405;&#3353;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3391;&#3378;&#3405;&#3378;&#3399; &#3333;&#3364;&#3393;&#3370;&#3403;&#3378;&#3398;&#3375;&#3390;&#3363;&#3405;. &#3368;&#3374;&#3405;&#3374;&#3393;&#3359;&#3398; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3391;&#3378;&#3393;&#3330; &#3335;&#3353;&#3405;&#3353;&#3368;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; 
	&#3377;&#3398;&#3349;&#3405;&#3349;&#3403;&#3376;&#3405;&#3361;&#3405; &#3368;&#3391;&#3377;&#3358;&#3405;&#3358;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3354;&#3398;&#3377;&#3391;&#3375; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3391;&#3378;&#3405; &#3335;&#3364;&#3405;&#3376;&#3375;&#3393;&#3330; &#3381;&#3378;&#3391;&#3375; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; 
	&#3333;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;, &#3335;&#3364;&#3391;&#3368;&#3398;&#3375;&#3390;&#3363;&#3405; &#3333;&#3364;&#3405;&#3373;&#3393;&#3364;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. &#3346;&#3368;&#3405;&#3368;&#3393;&#3330; &#3349;&#3390;&#3363;&#3390;&#3368;&#3393;&#3330; &#3349;&#3380;&#3391;&#3375;&#3391;&#3378;&#3405;&#3378;. 
	&#3335;&#3364;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3399;&#3363;&#3405;&#3359; &#3349;&#3390;&#3376;&#3405;&#3375;&#3374;&#3390;&#3363;&#3405;. &#3335;&#3359;&#3393;&#3353;&#3405;&#3353;&#3391;&#3375; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3393;&#3379;&#3405;&#3379;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3405; &#3335;&#3364;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. 
	&#3335;&#3364;&#3391;&#3378;&#3405; &#3368;&#3374;&#3405;&#3374;&#3379;&#3405; &#3342;&#3368;&#3405;&#3364;&#3398;&#3378;&#3405;&#3378;&#3390;&#3330; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3403;, &#3384;&#3374;&#3375;&#3330; &#3370;&#3403;&#3375;&#3391;&#3349;&#3405;&#3349;&#3402;&#3363;&#3405;&#3359;&#3399;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3405; 
	5000 &#3381;&#3376;&#3405;&#3383;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3393;&#3382;&#3399;&#3383;&#3330; &#3333;&#3364;&#3405; &#3334;&#3381;&#3376;&#3405;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3335;&#3353;&#3405;&#3353;&#3368;&#3398; &#3334;&#3376;&#3393;&#3330; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. 
	&#3334;&#3376;&#3390;&#3363;&#3403; &#3374;&#3385;&#3390;&#3376;&#3365;&#3391;&#3349;&#3379;&#3405; &#3333;&#3381;&#3376;&#3405; &#3336; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3405; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367; &#3381;&#3398;&#3354;&#3405;&#3354;&#3405; &#3333;&#3359;&#3391;&#3349;&#3405;&#3349;&#3359;&#3391; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3364;&#3405;&#3364;&#3376;&#3393;&#3330; 
	&#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3372;&#3390;&#3372; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3334;&#3366;&#3405;&#3375;&#3374;&#3390;&#3366;&#3405;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368; &#3373;&#3390;&#3363;&#3405;&#3361;&#3330; &#3374;&#3393;&#3377;&#3393;&#3349;&#3405;&#3349;&#3394;. &#3372;&#3390;&#3372; 
	&#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3368;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3394;. &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3391;&#3368;&#3405; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3381;&#3392;&#3359;&#3405;&#3359;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3363;&#3330;. 
	&#3366;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3405; &#3384;&#3330;&#3372;&#3368;&#3405;&#3367;&#3353;&#3405;&#3353;&#3379;&#3399;&#3375;&#3393;&#3330; &#3337;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3342;&#3364;&#3405;&#3376; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3393;&#3374;&#3403; &#3333;&#3364;&#3405;&#3376;&#3375;&#3393;&#3330; 
	&#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394;. &#3336; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330; &#3351;&#3393;&#3370;&#3405;&#3364;&#3374;&#3390;&#3363;&#3405;. &#3372;&#3390;&#3372; &#3381;&#3380;&#3391; 
	&#3370;&#3377;&#3358;&#3405;&#3358;&#3393;&#3364;&#3376;&#3391;&#3349;&#3375;&#3390;&#3363;&#3405;, &#3370;&#3376;&#3391;&#3354;&#3375;&#3381;&#3393;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3399;&#3364;&#3405; &#3368;&#3378;&#3405;&#3349;&#3394;. &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3349;&#3393;&#3377;&#3381;&#3390;&#3363;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; 
	&#3370;&#3376;&#3391;&#3354;&#3375;&#3330; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3393;&#3330; &#3349;&#3393;&#3377;&#3381;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;. &#3334;&#3366;&#3405;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3370;&#3376;&#3391;&#3354;&#3375;&#3330; &#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3391;&#3378;&#3405; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. 
	&#3370;&#3377;&#3375;&#3394;, &#3364;&#3392;&#3376;&#3405;&#3354;&#3405;&#3354;&#3375;&#3390;&#3375;&#3393;&#3330; &#3333;&#3381;&#3376;&#3405; &#3368;&#3374;&#3405;&#3374;&#3393;&#3359;&#3398; &#3333;&#3354;&#3405;&#3355;&#3368;&#3390;&#3363;&#3405; &#3342;&#3368;&#3405;&#3368;&#3364;&#3405; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3342;&#3380;&#3393;&#3364;&#3394;. &#3366;&#3399;&#3385;&#3384;&#3385;&#3391;&#3364;&#3330; &#3342;&#3378;&#3405;&#3378;&#3390;&#3330; 
	&#3337;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3405; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3346;&#3376;&#3399;&#3375;&#3402;&#3376;&#3393; &#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3394;&#3359;&#3398; &#3374;&#3390;&#3364;&#3405;&#3376;&#3374;&#3399; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3364;&#3374;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3368;&#3391;&#3368;&#3405;&#3368;&#3393;&#3330; &#3384;&#3364;&#3403;&#3370;&#3405;&#3376;&#3367;&#3390;&#3368;&#3374;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3394;. &#3374;&#3393;&#3349;&#3405;&#3364;&#3391;&#3367;&#3390;&#3374;&#3330;, &#3356;&#3392;&#3381;&#3368;&#3405;&#3374;&#3393;&#3349;&#3405;&#3364;&#3391; 
	&#3367;&#3390;&#3374;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3405; &#3366;&#3393;&#3331;&#3350;&#3374;&#3403; &#3381;&#3399;&#3366;&#3368;&#3375;&#3403; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378;. &#3366;&#3391;&#3368;&#3330;&#3370;&#3405;&#3376;&#3364;&#3391;&#3366;&#3391;&#3368;&#3330; &#3368;&#3378;&#3405;&#3378;&#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; 
	&#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;&#3375;&#3390;&#3363;&#3405;. &#3370;&#3376;&#3384;&#3405;&#3370;&#3376;&#3330; &#3336; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; &#3364;&#3368;&#3405;&#3368;&#3398; &#3384;&#3330;&#3384;&#3390;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394;. 
	&#3375;&#3403;&#3351;&#3405;&#3375;&#3376;&#3390;&#3375;&#3393;&#3330; &#3374;&#3390;&#3377;&#3363;&#3374;&#3378;&#3405;&#3378;&#3403;. &#3372;&#3405;&#3376;&#3390;&#3385;&#3405;&#3374;&#3363;&#3368;&#3390;&#3375;&#3391;&#3359;&#3405;&#3359;&#3405; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; &#3334;&#3364;&#3405;&#3374;&#3392;&#3375; &#3384;&#3399;&#3381;&#3368;&#3330; 
	&#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3370;&#3391;&#3368;&#3405;&#3368;&#3398; &#3342;&#3368;&#3405;&#3364;&#3405; &#3337;&#3370;&#3349;&#3390;&#3376;&#3374;&#3390;&#3363;&#3393;&#3379;&#3405;&#3379;&#3364;&#3405;. &#3370;&#3360;&#3391;&#3370;&#3405;&#3370;&#3391;&#3368;&#3398; &#3368;&#3378;&#3405;&#3378;&#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3378;&#3405; 
	&#3367;&#3390;&#3376;&#3363; &#3354;&#3398;&#3375;&#3405;&#3375;&#3363;&#3374;&#3378;&#3405;&#3378;&#3403;. &#3346;&#3376;&#3349;&#3405;&#3383;&#3376;&#3330; &#3370;&#3403;&#3378;&#3393;&#3330; &#3367;&#3390;&#3376;&#3363;&#3375;&#3390;&#3381;&#3390;&#3364;&#3405;&#3364; &#3346;&#3376;&#3393;&#3370;&#3390;&#3359;&#3393;&#3370;&#3399;&#3376;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3364;&#3405; &#3372;&#3390;&#3372;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; 
	&#3333;&#3377;&#3391;&#3375;&#3390;&#3330;. &#3375;&#3365;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3378;&#3405; &#3372;&#3390;&#3372;&#3375;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. &#3376;&#3390;&#3356;&#3390;&#3377;&#3390;&#3363;&#3391;&#3375;&#3393;&#3359;&#3398; &#3370;&#3366;&#3381;&#3391; 
	&#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3405; &#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3374;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3334;&#3376;&#3390;&#3363;&#3403; &#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3381;&#3376;&#3399; &#3337;&#3375;&#3376;&#3405;&#3368;&#3405;&#3368; &#3370;&#3366;&#3381;&#3391; &#3368;&#3399;&#3359;&#3394;. 
	&#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3391;&#3354;&#3405;&#3354;&#3390;&#3378;&#3399; &#3376;&#3390;&#3356;&#3370;&#3366;&#3381;&#3391;&#3375;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3390;&#3368;&#3405; &#3384;&#3390;&#3367;&#3391;&#3349;&#3405;&#3349;&#3394;. &#3368;&#3374;&#3405;&#3370;&#3376;&#3405; &#3381;&#3363;&#3405; &#3334;&#3375;&#3381;&#3376;&#3405;&#3349;&#3405;&#3349;&#3390;&#3363;&#3405; 
	&#3384;&#3405;&#3349;&#3405;&#3349;&#3403;&#3379;&#3376;&#3405;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; &#3378;&#3373;&#3391;&#3349;&#3405;&#3349;&#3393;&#3349;. &#3336; &#3378;&#3349;&#3405;&#3383;&#3405;&#3374;&#3392;-&#3368;&#3390;&#3376;&#3390;&#3375;&#3363;&#3368;&#3405;&#3374;&#3390;&#3376;&#3405; &#3384;&#3405;&#3349;&#3403;&#3379;&#3376;&#3405;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; &#3368;&#3399;&#3359;&#3391;&#3375;&#3381;&#3376;&#3390;&#3363;&#3405;. 
	&#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3390;&#3363;&#3405; &#3368;&#3374;&#3405;&#3370;&#3376;&#3405;&#3381;&#3400;&#3384;&#3405;. &#3381;&#3379;&#3376;&#3398; &#3381;&#3378;&#3391;&#3375; &#3370;&#3376;&#3392;&#3349;&#3405;&#3383;&#3375;&#3378;&#3405;&#3378;&#3399;. &#3384;&#3405;&#3349;&#3403;&#3379;&#3376;&#3405;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; &#3368;&#3399;&#3359;&#3391;&#3375;&#3381;&#3376;&#3393;&#3359;&#3398; 
	&#3374;&#3390;&#3378;&#3375;&#3390;&#3363;&#3405; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3405;&#3349;&#3391;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405;. 8 &#3376;&#3364;&#3405;&#3368;&#3353;&#3405;&#3353;&#3379;&#3393;&#3359;&#3398;. 8 &#3337;&#3363;&#3405;&#3359;&#3405;, &#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3390;&#3363;&#3405; 100, 
	&#3370;&#3391;&#3368;&#3405;&#3368;&#3392;&#3359;&#3390;&#3363;&#3405; 16000. &#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3374;&#3390;&#3378;&#3375;&#3391;&#3378;&#3405; &#3349;&#3403;&#3376;&#3405;&#3349;&#3405;&#3349;&#3370;&#3405;&#3370;&#3398;&#3359;&#3390;&#3368;&#3405; &#3342;&#3364;&#3405;&#3376; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3363;&#3330;. 
	&#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3391;&#3375;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3393;&#3379;&#3405;&#3379; &#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3394;&#3359;&#3398; &#3384;&#3405;&#3349;&#3403;&#3379;&#3376;&#3405;&#3383;&#3391;&#3370;&#3405;&#3370;&#3405; 
	&#3368;&#3399;&#3359;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405; &#3333;&#3367;&#3391;&#3349;&#3390;&#3376;&#3391;&#3375;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3393;&#3330;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3381;&#3379;&#3376;&#3398; &#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3391;&#3375;&#3390;&#3375;&#3391; &#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3372;&#3390;&#3372; 
	&#3374;&#3330;&#3351;&#3379;&#3349;&#3390;&#3376;&#3391;&#3375;&#3390;&#3363;&#3405;. &#3333;&#3364;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3405; &#3381;&#3380;&#3391; &#3370;&#3377;&#3358;&#3405;&#3358;&#3393;&#3364;&#3376;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3374;&#3330;&#3351;&#3379;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3390;&#3368;&#3390;&#3363;&#3405;. &#3374;&#3330;&#3351;&#3379;&#3330; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3405; 
	&#3378;&#3403;&#3349;&#3364;&#3405;&#3364;&#3391;&#3368;&#3393;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3363;&#3330;. &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3368;&#3374;&#3405;&#3370;&#3376;&#3405;&#3381;&#3400;&#3384;&#3405; &#3334;&#3363;&#3405;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3335;&#3381;&#3391;&#3359;&#3398; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; 
	&#3333;&#3359;&#3393;&#3364;&#3405;&#3364;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3360;&#3391;&#3349;&#3405;&#3349;&#3390;&#3368;&#3390;&#3375;&#3391; &#3381;&#3368;&#3405;&#3368;&#3364;&#3390;&#3363;&#3405;. &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3391;&#3378;&#3393;&#3330; &#3334;&#3376;&#3390;&#3363;&#3403; &#3370;&#3360;&#3391;&#3370;&#3405;&#3370;&#3391;&#3378;&#3405; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367; 
	&#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3381;&#3376;&#3390;&#3363;&#3405; &#3368;&#3378;&#3405;&#3378; &#3381;&#3391;&#3366;&#3405;&#3375;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3391;&#3349;&#3379;&#3405;. &#3354;&#3391;&#3378;&#3376;&#3405; &#3364;&#3392;&#3376;&#3398; &#3382;&#3405;&#3376;&#3366;&#3405;&#3367; &#3368;&#3378;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405;&#3378;. 
	&#3373;&#3390;&#3351;&#3405;&#3375;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3337;&#3363;&#3405;&#3359;&#3398;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; &#3346;&#3376;&#3393;&#3370;&#3390;&#3359;&#3393;&#3370;&#3399;&#3376;&#3405; &#3381;&#3391;&#3354;&#3390;&#3376;&#3391;&#3354;&#3405;&#3354;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405;. 
	&#3370;&#3360;&#3391;&#3349;&#3405;&#3349;&#3363;&#3374;&#3398;&#3368;&#3405;&#3368; &#3378;&#3349;&#3405;&#3383;&#3405;&#3375;&#3374;&#3399;&#3375;&#3391;&#3378;&#3405;&#3378;. &#3333;&#3364;&#3391;&#3368;&#3390;&#3378;&#3405; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3393;&#3359;&#3398; &#3354;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; &#3381;&#3398;&#3375;&#3405;&#3349;&#3405;&#3349;&#3363;&#3330;. 
	&#3368;&#3374;&#3393;&#3349;&#3405;&#3349;&#3405; &#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3364;&#3391;&#3376;&#3391;&#3354;&#3405;&#3354;&#3405; &#3381;&#3392;&#3359;&#3405;&#3359;&#3391;&#3378;&#3399;&#3375;&#3405;&#3349;&#3405;&#3349;&#3405; &#3370;&#3403;&#3349;&#3363;&#3330;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; &#3335;&#3381;&#3391;&#3359;&#3398;&#3364;&#3405;&#3364;&#3368;&#3405;&#3368;&#3398; 
	&#3337;&#3370;&#3399;&#3349;&#3405;&#3383;&#3391;&#3354;&#3405;&#3354;&#3390;&#3363;&#3405; &#3370;&#3403;&#3381;&#3393;&#3349;. &#3356;&#3405;&#3358;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; &#3370;&#3394;&#3376;&#3405;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3405; &#3342;&#3364;&#3405;&#3376; 
	&#3354;&#3398;&#3377;&#3393;&#3364;&#3405;, &#3333;&#3364;&#3391;&#3378;&#3405; &#3342;&#3364;&#3405;&#3376; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3390;&#3363;&#3405;, &#3333;&#3364;&#3405;&#3373;&#3393;&#3364;&#3374;&#3378;&#3405;&#3378;&#3399;. &#3335;&#3364;&#3405; &#3374;&#3393;&#3380;&#3393;&#3381;&#3368;&#3393;&#3330; &#3333;&#3381;&#3391;&#3368;&#3390;&#3382;&#3391;&#3375;&#3390;&#3375; &#3361;&#3405;&#3376;&#3390;&#3374;&#3375;&#3390;&#3363;&#3405;. 
	&#3335;&#3353;&#3405;&#3353;&#3368;&#3398; &#3335;&#3353;&#3405;&#3353;&#3368;&#3398; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405; &#3333;&#3368;&#3405;&#3364;&#3376;&#3405;&#3374;&#3393;&#3350;&#3391;&#3375;&#3390;&#3375;&#3391; &#3374;&#3390;&#3377;&#3391; &#3364;&#3368;&#3405;&#3368;&#3403;&#3359;&#3393;&#3364;&#3368;&#3405;&#3368;&#3398; &#3384;&#3330;&#3384;&#3390;&#3376;&#3391;&#3354;&#3405;&#3354;&#3393;&#3349;&#3402;&#3363;&#3405;&#3359;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3394; 
	&#3342;&#3353;&#3405;&#3349;&#3391;&#3378;&#3405; &#3368;&#3391;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3381;&#3379;&#3376;&#3398; &#3333;&#3367;&#3391;&#3349;&#3330; &#3384;&#3368;&#3405;&#3364;&#3403;&#3383;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330; &#3333;&#3364;&#3390;&#3375;&#3364;&#3405; &#3372;&#3390;&#3372; &#3381;&#3368;&#3405;&#3368;&#3405; &#3334;&#3364;&#3405;&#3374;&#3390;&#3381;&#3405; 
	&#3346;&#3376;&#3391;&#3375;&#3405;&#3349;&#3405;&#3349;&#3378;&#3393;&#3330; &#3381;&#3391;&#3368;&#3390;&#3382;&#3374;&#3390;&#3349;&#3391;&#3378;&#3405;&#3378; &#3342;&#3368;&#3405;&#3368;&#3391;&#3353;&#3405;&#3353;&#3368;&#3398;&#3375;&#3393;&#3379;&#3405;&#3379; &#3349;&#3390;&#3376;&#3405;&#3375;&#3353;&#3405;&#3353;&#3379;&#3405; &#3349;&#3399;&#3379;&#3405;&#3370;&#3405;&#3370;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. 
	&#3361;&#3405;&#3376;&#3390;&#3374;&#3375;&#3391;&#3378;&#3405; &#3347;&#3376;&#3403;&#3376;&#3403; &#3374;&#3368;&#3393;&#3383;&#3405;&#3375;&#3376;&#3393;&#3359;&#3399;&#3375;&#3393;&#3330;, &#3347;&#3376;&#3403;&#3376;&#3403; &#3381;&#3384;&#3405;&#3364;&#3393;&#3381;&#3391;&#3368;&#3405;&#3377;&#3399;&#3375;&#3393;&#3330; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; 
	&#3333;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;. &#3335;&#3364;&#3391;&#3368;&#3398; &#3333;&#3368;&#3405;&#3364;&#3405;&#3375;&#3374;&#3391;&#3378;&#3405;&#3378;&#3390;&#3364;&#3405;&#3364;&#3364;&#3405; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3377;&#3375;&#3391;&#3378;&#3405;&#3378;. &#3333;&#3368;&#3405;&#3364;&#3405;&#3375;&#3330; &#3337;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3330; 
	&#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3335;&#3364;&#3405; &#3333;&#3368;&#3390;&#3366;&#3391;&#3375;&#3390;&#3363;&#3405;. &#3342;&#3364;&#3405;&#3376; &#3381;&#3384;&#3405;&#3364;&#3393;&#3349;&#3405;&#3349;&#3379;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3335;&#3364;&#3391;&#3368;&#3398; &#3333;&#3364;&#3405;&#3373;&#3393;&#3364;&#3330; &#3342;&#3368;&#3405;&#3368;&#3405; &#3370;&#3377;&#3375;&#3363;&#3330;! 
	&#3336;&#3382;&#3405;&#3381;&#3376;&#3368;&#3405;&#3377;&#3398; &#3333;&#3364;&#3405;&#3373;&#3393;&#3364;&#3330; &#3342;&#3368;&#3405;&#3368;&#3393;&#3330; &#3370;&#3377;&#3375;&#3390;&#3368;&#3405; &#3349;&#3380;&#3391;&#3375;&#3391;&#3378;&#3405;&#3378;. &#3373;&#3351;&#3381;&#3390;&#3368;&#3405; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3393; &#3342;&#3368;&#3405;&#3377;&#3399;&#3375;&#3393;&#3330; &#3370;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; 
	&#3335;&#3364;&#3391;&#3378;&#3359;&#3353;&#3405;&#3353;&#3391;&#3375;&#3391;&#3359;&#3405;&#3359;&#3393;&#3363;&#3405;&#3359;&#3405;. &#3382;&#3376;&#3391;!<br>
	<br>
	&#3381;&#3379;&#3376;&#3398;&#3349;&#3405;&#3349;&#3390;&#3378;&#3364;&#3405;&#3364;&#3398; &#3381;&#3399;&#3376;&#3405;&#3370;&#3390;&#3359;&#3391;&#3368;&#3393;&#3382;&#3399;&#3383;&#3330; &#3364;&#3391;&#3376;&#3391;&#3349;&#3398; &#3349;&#3391;&#3359;&#3405;&#3359;&#3391;&#3375; &#3374;&#3367;&#3393;&#3376; &#3374;&#3367;&#3393;&#3376;&#3374;&#3390;&#3375; &#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3374;&#3390;&#3364;&#3390;&#3381;&#3393;&#3330; 
	&#3370;&#3391;&#3364;&#3390;&#3381;&#3393;&#3374;&#3390;&#3375; &#3372;&#3390;&#3370;&#3405;&#3366;&#3390;&#3366;&#3375;&#3393;&#3359;&#3398; &#3384;&#3405;&#3368;&#3399;&#3385; &#3384;&#3405;&#3374;&#3376;&#3363;&#3349;&#3379;&#3393;&#3330; &#3384;&#3393;&#3370;&#3405;&#3376;&#3373;&#3390;&#3364;&#3381;&#3393;&#3330;. &#3334;&#3364;&#3405;&#3374;&#3392;&#3375; &#3333;&#3354;&#3405;&#3355;&#3368;&#3405;&#3377;&#3398; &#3334;&#3364;&#3405;&#3374;&#3392;&#3375; 
	&#3349;&#3393;&#3359;&#3405;&#3359;&#3391;&#3349;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3368;&#3374;&#3384;&#3405;&#3349;&#3405;&#3349;&#3390;&#3376;&#3330;.</span></font><span style="font-size: 16pt"><font color="#000080"><br>
	<br>
	</font><font color="#FF0000">&#3367;&#3390;&#3376;&#3363;&#3375;&#3405;&#3349;&#3405;&#3349;&#3393;&#3379;&#3405;&#3379; &#3374;&#3393;&#3350;&#3405;&#3375; &#3384;&#3390;&#3376;&#3330;:-<br>
	</font></span><font color="#0000FF"><span style="font-size: 16pt">1) 
	&#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3381;&#3379;&#3376;&#3398; &#3333;&#3367;&#3391;&#3349;&#3330; &#3370;&#3376;&#3391;&#3382;&#3405;&#3376;&#3374;&#3374;&#3393;&#3363;&#3405;&#3359;&#3405;, &#3349;&#3376;&#3405;&#3374;&#3405;&#3374;&#3330; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3374;&#3405;&#3370;&#3403;&#3379;&#3405; &#3342;&#3364;&#3405;&#3376; &#3384;&#3374;&#3375;&#3330; &#3372;&#3390;&#3372;&#3375;&#3393;&#3359;&#3398; 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374; &#3368;&#3391;&#3378;&#3368;&#3391;&#3378;&#3405;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;&#3363;&#3405;&#3359;&#3405; &#3342;&#3368;&#3405;&#3368;&#3364;&#3405; &#3359;&#3405;&#3376;&#3375;&#3378;&#3405; &#3354;&#3398;&#3375;&#3405;&#3364;&#3405; &#3368;&#3403;&#3349;&#3405;&#3349;&#3363;&#3330;! &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3391;&#3378;&#3405; 
	&#3335;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3378;&#3390;&#3363;&#3405; &#3374;&#3330;&#3351;&#3379;&#3374;&#3393;&#3379;&#3405;&#3379;&#3364;&#3405;, &#3374;&#3367;&#3393;&#3376;&#3374;&#3390;&#3375; &#3370;&#3405;&#3376;&#3391;&#3375;&#3364;&#3374;&#3368;&#3398; &#3381;&#3379;&#3376;&#3398; &#3384;&#3405;&#3368;&#3399;&#3385;&#3364;&#3405;&#3364;&#3403;&#3359;&#3398; &#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;, 
	&#3347;&#3376;&#3405;&#3374;&#3405;&#3374;&#3375;&#3393;&#3359;&#3398; &#3354;&#3390;&#3376;&#3405;&#3359;&#3405;&#3359;&#3405; &#3381;&#3398;&#3375;&#3405;&#3349;&#3405;&#3349;&#3363;&#3330;.</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<font color="#0000FF"><span style="font-size: 16pt">2) &#3384;&#3394;&#3349;&#3405;&#3383;&#3405;&#3374;&#3372;&#3393;&#3366;&#3405;&#3367;&#3391;&#3375;&#3390;&#3375;&#3391; &#3336; 
	&#3361;&#3405;&#3376;&#3390;&#3374;&#3375;&#3393;&#3359;&#3398; &#3376;&#3385;&#3384;&#3405;&#3375;&#3364;&#3405;&#3364;&#3398; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3363;&#3330;. &#3335;&#3364;&#3405; &#3381;&#3379;&#3376;&#3398; &#3381;&#3379;&#3376;&#3398; &#3374;&#3330;&#3351;&#3379;&#3349;&#3390;&#3376;&#3391;&#3375;&#3390;&#3375; &#3361;&#3405;&#3376;&#3390;&#3374;&#3375;&#3390;&#3363;&#3405;, 
	&#3368;&#3374;&#3405;&#3374;&#3379;&#3405; &#3342;&#3368;&#3405;&#3364;&#3390;&#3363;&#3403; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3365;&#3381;&#3390; &#3354;&#3398;&#3375;&#3405;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3333;&#3364;&#3405; &#3381;&#3392;&#3363;&#3405;&#3359;&#3393;&#3330; 5000 &#3381;&#3376;&#3405;&#3383;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3393;&#3382;&#3399;&#3383;&#3330; 
	&#3334;&#3381;&#3376;&#3405;&#3364;&#3405;&#3364;&#3391;&#3349;&#3405;&#3349;&#3393;&#3330;, &#3335;&#3364;&#3391;&#3368;&#3398; &#3375;&#3365;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365; &#3376;&#3392;&#3364;&#3391;&#3375;&#3391;&#3378;&#3405; &#3374;&#3368;&#3384;&#3405;&#3384;&#3391;&#3378;&#3390;&#3349;&#3405;&#3349;&#3391; &#3384;&#3368;&#3405;&#3364;&#3403;&#3383;&#3374;&#3390;&#3375;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3363;&#3330;.</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<span style="font-size: 16pt"><font color="#008000">&#3381;&#3376;&#3366;&#3390;&#3368;&#3330; :-
	</font></span><font color="#FF00FF"><span style="font-size: 16pt"><br>
	&#3370;&#3376;&#3384;&#3405;&#3370;&#3376;&#3330; &#3384;&#3405;&#3368;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3378;&#3405; &#3381;&#3390;&#3353;&#3405;&#3353;&#3378;&#3391;&#3378;&#3394;&#3359;&#3398; &#3384;&#3376;&#3405;&#3381;&#3405;&#3381;&#3376;&#3398;&#3375;&#3393;&#3330; &#3384;&#3385;&#3375;&#3403;&#3351;&#3391;&#3375;&#3390;&#3349;&#3405;&#3349;&#3391; 
	&#3374;&#3390;&#3377;&#3405;&#3377;&#3393;&#3368;&#3405;&#3368; &#3384;&#3371;&#3378;&#3364;&#3390;&#3374;&#3394;&#3376;&#3405;&#3364;&#3405;&#3364;&#3391;&#3375;&#3390;&#3375;&#3391; &#3373;&#3381;&#3391;&#3349;&#3405;&#3349;&#3394;</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<font color="#CC0000"><span style="font-size: 16pt">&#3335;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3356;&#3405;&#3358;&#3390;&#3368;&#3330; 
	&#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3342;&#3359;&#3393;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398;&#3375;&#3393;&#3330; &#3384;&#3405;&#3377;&#3405;&#3377;&#3399;&#3356;&#3405; &#3349;&#3359;&#3368;&#3405;&#3368;&#3391;&#3376;&#3391;&#3349;&#3405;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;, &#3335;&#3368;&#3391; 
	&#3384;&#3405;&#3368;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3349;&#3402;&#3359;&#3393;&#3349;&#3405;&#3349;&#3378;&#3405; &#3381;&#3390;&#3353;&#3405;&#3353;&#3378;&#3405; &#3368;&#3359;&#3364;&#3405;&#3364;&#3394;. &#3334;&#3376;&#3405; &#3374;&#3393;&#3368;&#3405;&#3368;&#3391;&#3378;&#3405; &#3381;&#3368;&#3405;&#3368;&#3390;&#3378;&#3393;&#3330;, &#3384;&#3330;&#3372;&#3368;&#3405;&#3367;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; 
	&#3381;&#3368;&#3405;&#3368;&#3390;&#3378;&#3393;&#3330; &#3384;&#3405;&#3368;&#3399;&#3385;&#3330; &#3368;&#3378;&#3405;&#3349;&#3363;&#3330; &#3368;&#3399;&#3359;&#3363;&#3330; - &#3333;&#3381;&#3376;&#3398;&#3375;&#3390;&#3363;&#3405; &#3370;&#3377;&#3375;&#3393;&#3368;&#3405;&#3368;&#3364;&#3405; &#3384;&#3376;&#3405;&#3381;&#3405;&#3381;&#3376;&#3393;&#3359;&#3398;&#3375;&#3393;&#3330; &#3384;&#3405;&#3368;&#3399;&#3385;&#3391; &#3333;&#3365;&#3381;&#3390; 
	&#3378;&#3415;&#3378;&#3391;. &#3356;&#3405;&#3358;&#3390;&#3368; &#3366;&#3390;&#3368;&#3330; &#3333;&#3356;&#3405;&#3358;&#3390;&#3368;&#3391;&#3349;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3368;&#3378;&#3405;&#3349;&#3363;&#3330; &#3342;&#3368;&#3405;&#3368;&#3390;&#3378;&#3405; &#3372;&#3405;&#3376;&#3390;&#3385;&#3405;&#3374;&#3363; &#3370;&#3376;&#3391;&#3381;&#3390;&#3376;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3336; 
	&#3366;&#3390;&#3368;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3374;&#3385;&#3390;&#3366;&#3390;&#3368;&#3391;&#3375;&#3390;&#3349;&#3394;. &#3384;&#3353;&#3405;&#3349;&#3378;&#3405;&#3370;&#3364;&#3405;&#3364;&#3391;&#3378;&#3405; &#3370;&#3403;&#3378;&#3393;&#3330; &#3334;&#3376;&#3398;&#3375;&#3393;&#3330; &#3370;&#3405;&#3376;&#3364;&#3391; &#3384;&#3405;&#3368;&#3399;&#3385;&#3374;&#3378;&#3405;&#3378;&#3390;&#3364;&#3398; 
	&#3374;&#3377;&#3405;&#3377;&#3402;&#3368;&#3405;&#3368;&#3393;&#3330; &#3337;&#3364;&#3405;&#3370;&#3368;&#3405;&#3368;&#3374;&#3390;&#3349;&#3376;&#3393;&#3364;&#3405;. &#3342;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; &#3342;&#3378;&#3405;&#3378;&#3390;&#3381;&#3376;&#3403;&#3359;&#3393;&#3330; &#3384;&#3405;&#3368;&#3399;&#3385;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3403; &#3333;&#3370;&#3405;&#3370;&#3403;&#3379;&#3405; 
	&#3384;&#3405;&#3368;&#3399;&#3385;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3370;&#3405;&#3376;&#3364;&#3391;&#3349;&#3376;&#3363;&#3374;&#3390;&#3375;&#3391; &#3384;&#3385;&#3375;&#3403;&#3351;&#3374;&#3393;&#3363;&#3405;&#3359;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393; &#3384;&#3385;&#3375;&#3403;&#3351;&#3364;&#3405;&#3364;&#3391;&#3368;&#3405;&#3377;&#3398; &#3377;&#3391;&#3384;&#3378;&#3405;&#3359;&#3405;&#3359;&#3390;&#3375;&#3391; &#3384;&#3371;&#3378;&#3364;&#3375;&#3393;&#3330; 
	&#3370;&#3405;&#3376;&#3390;&#3370;&#3405;&#3364;&#3374;&#3390;&#3349;&#3393;&#3368;&#3405;&#3368;&#3393;.</span></font><p class="MsoNormal" align="justify" style="line-height: 300%; margin-bottom: .0001pt">
	<span style="font-size: 16pt"><font color="#008000">&#3384;&#3405;&#3378;&#3403;&#3351;&#3368;&#3405; :- <br>
	</font></span><font color="#0000FF"><span style="font-size: 16pt">&#3346;&#3376;&#3393; 
	&#3384;&#3398;&#3349;&#3405;&#3349;&#3368;&#3405;&#3377;&#3391;&#3378;&#3405; &#3381;&#3405;&#3375;&#3376;&#3405;&#3364;&#3405;&#3365; &#3384;&#3353;&#3405;&#3349;&#3378;&#3405;&#3370;&#3353;&#3405;&#3353;&#3379;&#3405;&#3349;&#3405;&#3349;&#3405; &#3371;&#3393;&#3379;&#3405;&#3384;&#3405;&#3377;&#3405;&#3377;&#3403;&#3370;&#3405;&#3370;&#3391;&#3359;&#3394; - &#3335;&#3364;&#3390;&#3363;&#3405; &#3364;&#3392;&#3381;&#3405;&#3376; 
	&#3370;&#3393;&#3376;&#3393;&#3383;&#3390;&#3376;&#3405;&#3364;&#3405;&#3365;&#3330;.</span></font><hr size='1' noshade style='color:maroon' align='justify'>
	</div>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
