<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;'>
<font face='Tahoma'><span style='font-size: 16pt; color: red; lang=HI'>25.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning Nepali Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp; Madhuban</span><span style="font-size: 16pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#0000FF">“&#2350;&#2368;&#2336;&#2375; &#2348;&#2330;&#2381;&#2330;&#2375;– &#2361;&#2352;&#2375;&#2325;&#2325;&#2379; 
&#2344;&#2348;&#2381;&#2332; &#2361;&#2375;&#2352;&#2375;&#2352; &#2346;&#2361;&#2367;&#2354;&#2366; &#2313;&#2360;&#2354;&#2366;&#2312; &#2312;&#2358;&#2381;&#2357;&#2352;&#2325;&#2379; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2327;&#2352;&#2366;&#2314; &#2309;&#2344;&#2367; &#2309;&#2327;&#2366;&#2337;&#2367; &#2348;&#2338; , &#2312;&#2358;&#2381;&#2357;&#2352;&#2325;&#2379; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2357;&#2367;&#2344;&#2366; 
&#2332;&#2381;&#2334;&#2366;&#2344; &#2342;&#2367;&#2344;&#2369; &#2360;&#2350;&#2351; &#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2327;&#2352;&#2381;&#2344;&#2369; &#2361;&#2379;&#2404;”</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#2346;&#2381;&#2352;&#2358;&#2381;&#2344;:–
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 16pt" color="#800000">&#2325;&#2369;&#2344;&#2330;&#2366;&#2361;&#2367;&#2305; 
&#2350;&#2369;&#2326;&#2381;&#2351; &#2319;&#2325; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341;&#2354;&#2375; &#2331;&#2366;&#2340;&#2381;&#2352;&#2357;&#2371;&#2340;&#2381;&#2340;&#2367; &#2354;&#2367;&#2344;&#2375; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2348;&#2344;&#2366;&#2313;&#2305;&#2331;?</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#2313;&#2340;&#2381;&#2340;&#2352;:–
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
&#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2350;&#2369;&#2326;&#2340;&#2366;&#2404; &#2340;&#2367;&#2350;&#2368;&#2361;&#2352;&#2370; &#2343;&#2375;&#2352;&#2376; &#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2350;&#2369;&#2326;&#2368; &#2352;&#2361;&#2344;&#2369; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366; &#2340; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339;&#2325;&#2366;&#2352;&#2368;&#2404; 
&#2325;&#2354;&#2381;&#2351;&#2366;&#2339;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; &#2344;&#2376; &#2352;&#2366;&#2351; &#2342;&#2367;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2332;&#2379; &#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2350;&#2369;&#2326;&#2368; &#2351;&#2379;&#2327;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2331;&#2344;&#2381; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370; &#2325;&#2361;&#2367;&#2354;&#2381;&#2351;&#2376; 
&#2342;&#2375;&#2361;-&#2309;&#2349;&#2367;&#2350;&#2366;&#2344;&#2350;&#2366; &#2310;&#2319;&#2352; &#2352;&#2367;&#2360;&#2366;&#2313;&#2305;&#2342;&#2376;&#2344;&#2344;&#2381; &#2357;&#2366; &#2354;&#2337;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2325;&#2379; &#2330;&#2366;&#2354;&#2330;&#2354;&#2344; &#2343;&#2375;&#2352;&#2376; &#2352;&#2379;&#2351;&#2354; &#2358;&#2366;&#2344;&#2342;&#2366;&#2352; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; 
&#2343;&#2375;&#2352;&#2376; &#2325;&#2350; &#2348;&#2379;&#2354;&#2381;&#2331;&#2344;&#2381;, &#2351;&#2332;&#2381;&#2334; &#2360;&#2375;&#2357;&#2366;&#2350;&#2366; &#2352;&#2370;&#2330;&#2367; &#2352;&#2366;&#2326;&#2381;&#2331;&#2344;&#2381;&#2404; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2375; &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379; &#2325;&#2369;&#2352;&#2366; &#2343;&#2375;&#2352;&#2376; &#2360;&#2369;&#2344;&#2366;&#2313;&#2305;&#2342;&#2376;&#2344;&#2344;&#2381;, 
&#2351;&#2366;&#2342;&#2350;&#2366; &#2352;&#2361;&#2375;&#2352; &#2360;&#2375;&#2357;&#2366; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">&#2323;&#2350;&#2381; &#2358;&#2366;&#2344;&#2381;&#2340;&#2367; &#2404;
<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#000080">&#2346;&#2381;&#2352;&#2366;&#2351;: 
&#2342;&#2375;&#2326;&#2367;&#2344;&#2381;&#2331; &#2346;&#2381;&#2352;&#2342;&#2352;&#2381;&#2358;&#2344;&#2368; &#2360;&#2375;&#2357;&#2366;&#2325;&#2379; &#2360;&#2350;&#2366;&#2330;&#2366;&#2352; &#2346;&#2344;&#2367; &#2310;&#2313;&#2305;&#2331; &#2340;&#2381;&#2351;&#2360;&#2350;&#2366; &#2350;&#2370;&#2354; &#2325;&#2369;&#2352;&#2366; &#2332;&#2369;&#2344; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2361;&#2367;&#2330;&#2366;&#2344;&#2325;&#2379; &#2361;&#2379;, 
&#2340;&#2381;&#2351;&#2360;&#2350;&#2366; &#2346;&#2370;&#2352;&#2366; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2327;&#2352;&#2366;&#2319;&#2344;&#2344;&#2381; &#2349;&#2344;&#2375; &#2348;&#2366;&#2305;&#2325;&#2368; &#2332;&#2375; &#2325;&#2369;&#2352;&#2366; &#2360;&#2350;&#2381;&#2333;&#2366;&#2319; &#2346;&#2344;&#2367;, &#2340;&#2381;&#2351;&#2379; &#2325;&#2360;&#2376;&#2325;&#2379; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; 
&#2348;&#2360;&#2381;&#2344; &#2350;&#2369;&#2358;&#2381;&#2325;&#2367;&#2354; &#2331;&#2404; &#2361;&#2369;&#2344; &#2340; &#2352;&#2366;&#2350;&#2381;&#2352;&#2379;-&#2352;&#2366;&#2350;&#2381;&#2352;&#2379; &#2349;&#2344;&#2381;&#2331;&#2344;&#2381; &#2340;&#2352; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2361;&#2367;&#2330;&#2366;&#2344; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2346;&#2361;&#2367;&#2354;&#2366; &#2340; 
&#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2361;&#2367;&#2330;&#2366;&#2344; &#2361;&#2369;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331;&#2404; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2350;&#2361;&#2366;&#2357;&#2366;&#2325;&#2381;&#2351; &#2331;– &#2350;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;, &#2350; &#2344;&#2376; &#2346;&#2340;&#2367;&#2340;-&#2346;&#2366;&#2357;&#2344; &#2361;&#2369;&#2305;&#2404; &#2350;&#2354;&#2366;&#2312; 
&#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2344;&#2366;&#2354;&#2375; &#2340;&#2367;&#2350;&#2368; &#2346;&#2340;&#2367;&#2340;&#2348;&#2366;&#2335; &#2346;&#2366;&#2357;&#2344; &#2348;&#2344;&#2381;&#2331;&#2380;&#2404; &#2351;&#2379; &#2361;&#2379; &#2350;&#2369;&#2326;&#2381;&#2351; &#2325;&#2369;&#2352;&#2366;&#2404; &#2349;&#2327;&#2357;&#2366;&#2344; &#2319;&#2325; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;, &#2313;&#2361;&#2366;&#2305; 
&#2344;&#2376; &#2346;&#2340;&#2367;&#2340;-&#2346;&#2366;&#2357;&#2344; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2366; &#2360;&#2366;&#2327;&#2352;, &#2360;&#2369;&#2326;&#2325;&#2366; &#2360;&#2366;&#2327;&#2352; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2313;&#2361;&#2366;&#2305; &#2344;&#2376; &#2313;&#2330;&#2381;&#2330; &#2349;&#2344;&#2381;&#2342;&#2366; 
&#2313;&#2330;&#2381;&#2330; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2351;&#2379; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2349;&#2351;&#2379; &#2349;&#2344;&#2375; &#2347;&#2375;&#2352;&#2367; &#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327;&#2325;&#2366; &#2332;&#2369;&#2344; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;, &#2357;&#2375;&#2342; &#2309;&#2341;&#2357;&#2366; &#2327;&#2368;&#2340;&#2366; 
&#2349;&#2366;&#2327;&#2357;&#2340; &#2331;&#2344;&#2381; &#2360;&#2348;&#2376; &#2326;&#2339;&#2381;&#2337;&#2344; &#2361;&#2369;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2349;&#2327;&#2357;&#2366;&#2344; &#2360;&#2381;&#2357;&#2351;&#2306; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2351;&#2379; &#2350;&#2376;&#2354;&#2375; &#2360;&#2369;&#2344;&#2366;&#2319;&#2325;&#2379; &#2361;&#2379;&#2311;&#2344;&#2404; &#2350;&#2375;&#2352;&#2379; 
&#2332;&#2381;&#2334;&#2366;&#2344; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352;&#2350;&#2366; &#2331;&#2376;&#2344;&#2404; &#2340;&#2381;&#2351;&#2379; &#2361;&#2379; &#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327;&#2325;&#2379; &#2332;&#2381;&#2334;&#2366;&#2344;&#2404; &#2350; &#2340; &#2332;&#2381;&#2334;&#2366;&#2344; &#2342;&#2367;&#2319;&#2352; &#2360;&#2342;&#2381;&#2327;&#2340;&#2367; &#2327;&#2352;&#2375;&#2352; 
&#2327;&#2311;&#2361;&#2366;&#2354;&#2381;&#2331;&#2369;&#2404; &#2347;&#2375;&#2352;&#2367; &#2351;&#2379; &#2332;&#2381;&#2334;&#2366;&#2344; &#2346;&#2381;&#2352;&#2366;&#2351;: &#2354;&#2379;&#2346; &#2361;&#2369;&#2344; &#2332;&#2366;&#2344;&#2381;&#2331;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379; &#2346;&#2381;&#2352;&#2366;&#2352;&#2348;&#2381;&#2343; &#2346;&#2370;&#2352;&#2366; &#2349;&#2311;&#2360;&#2325;&#2375;&#2346;&#2331;&#2367; &#2347;&#2375;&#2352;&#2367; 
&#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327; &#2360;&#2369;&#2352;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2332;&#2348; &#2348;&#2366;&#2348;&#2366;&#2350;&#2366; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2348;&#2360;&#2381;&#2331; &#2340;&#2348; &#2340; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2344;&#2381;, &#2349;&#2327;&#2357;&#2366;&#2344;&#2369;&#2357;&#2366;&#2330;– &#2351;&#2368; 
&#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327;&#2325;&#2366; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; &#2361;&#2369;&#2344;&#2381;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344; &#2352; &#2349;&#2325;&#2381;&#2340;&#2367; &#2310;&#2343;&#2366;-&#2310;&#2343;&#2366; &#2330;&#2354;&#2381;&#2331;&#2404; &#2349;&#2327;&#2357;&#2366;&#2344; &#2332;&#2348; &#2310;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331; &#2340;&#2348; 
&#2310;&#2347;&#2381;&#2344;&#2379; &#2346;&#2352;&#2367;&#2330;&#2351; &#2342;&#2367;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2350; &#2349;&#2344;&#2381;&#2331;&#2369;– &#2325;&#2354;&#2381;&#2346; &#2411; &#2361;&#2332;&#2366;&#2352; &#2357;&#2352;&#2381;&#2359;&#2325;&#2379; &#2361;&#2379;, &#2350;&#2376;&#2354;&#2375; &#2340; &#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2366; &#2350;&#2369;&#2326;&#2342;&#2381;&#2357;&#2366;&#2352;&#2366; 
&#2360;&#2350;&#2381;&#2333;&#2366;&#2311;&#2352;&#2361;&#2375;&#2325;&#2379; &#2331;&#2369;&#2404; &#2346;&#2361;&#2367;&#2354;&#2379; &#2350;&#2369;&#2326;&#2381;&#2351; &#2325;&#2369;&#2352;&#2366; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2348;&#2360;&#2366;&#2313;&#2344;&#2369; &#2331;– &#2349;&#2327;&#2357;&#2366;&#2344; &#2325;&#2379; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;? &#2351;&#2379; &#2325;&#2369;&#2352;&#2366; 
&#2332;&#2348;&#2360;&#2350;&#2381;&#2350; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2348;&#2360;&#2381;&#2342;&#2376;&#2344; &#2340;&#2348;&#2360;&#2350;&#2381;&#2350; &#2309;&#2352;&#2370; &#2325;&#2369;&#2344;&#2376; &#2346;&#2344;&#2367; &#2325;&#2369;&#2352;&#2366; &#2360;&#2350;&#2381;&#2333;&#2366;&#2319; &#2346;&#2344;&#2367; &#2325;&#2375;&#2361;&#2368; &#2309;&#2360;&#2352; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2360;&#2366;&#2352;&#2366; 
&#2350;&#2375;&#2361;&#2344;&#2340; &#2344;&#2376; &#2351;&#2360; &#2325;&#2369;&#2352;&#2366;&#2350;&#2366; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366; &#2310;&#2313;&#2344;&#2369; &#2344;&#2376; &#2361;&#2369;&#2344;&#2381;&#2331; &#2360;&#2381;&#2350;&#2358;&#2366;&#2344; &#2348;&#2366;&#2335; &#2332;&#2327;&#2366;&#2313;&#2344;&#2404; &#2358;&#2366;&#2360;&#2381;&#2340;&#2381;&#2352; &#2310;&#2342;&#2367; &#2346;&#2338;&#2375;&#2352; &#2340; 
&#2332;&#2366;&#2327;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2346;&#2352;&#2350; &#2310;&#2340;&#2381;&#2350;&#2366; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331; &#2332;&#2381;&#2351;&#2379;&#2340;&#2367; &#2360;&#2381;&#2357;&#2352;&#2370;&#2346; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2313;&#2361;&#2366;&#2305;&#2325;&#2366; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2346;&#2344;&#2367; &#2332;&#2381;&#2351;&#2379;&#2340;&#2367; 
&#2360;&#2381;&#2357;&#2352;&#2370;&#2346; &#2331;&#2344;&#2381;&#2404; &#2340;&#2352; &#2340;&#2367;&#2350;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2325;&#2379; &#2310;&#2340;&#2381;&#2350;&#2366; &#2346;&#2340;&#2367;&#2340; &#2348;&#2344;&#2375;&#2325;&#2379; &#2331;, &#2332;&#2360;&#2354;&#2375; &#2327;&#2352;&#2381;&#2342;&#2366; &#2332;&#2381;&#2351;&#2379;&#2340;&#2367; &#2344;&#2367;&#2349;&#2375;&#2325;&#2379; &#2331;&#2404; 
&#2340;&#2350;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2349;&#2311;&#2360;&#2325;&#2375;&#2325;&#2366; &#2331;&#2344;&#2381;&#2404; &#2360;&#2348;&#2376;&#2349;&#2344;&#2381;&#2342;&#2366; &#2346;&#2361;&#2367;&#2354;&#2366; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2352;&#2367;&#2330;&#2351; &#2344;&#2342;&#2367;&#2344;&#2366;&#2354;&#2375; &#2347;&#2375;&#2352;&#2367; &#2332;&#2340;&#2367; &#2350;&#2375;&#2361;&#2344;&#2340; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381;, 
&#2357;&#2367;&#2330;&#2366;&#2352; (&#2323;&#2346;&#2368;&#2344;&#2367;&#2351;&#2344;) &#2310;&#2342;&#2367; &#2354;&#2375;&#2326;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381; &#2340;&#2381;&#2351;&#2379; &#2325;&#2375;&#2361;&#2368; &#2325;&#2366;&#2350;&#2325;&#2379; &#2352;&#2361;&#2305;&#2342;&#2376;&#2344; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2360;&#2375;&#2357;&#2366; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; 
&#2349;&#2351;&#2379; &#2349;&#2344;&#2375; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2344;&#2381; &#2309;&#2357;&#2358;&#2381;&#2351; &#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2366;&#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2332;&#2381;&#2334;&#2366;&#2344; &#2342;&#2367;&#2311;&#2352;&#2361;&#2344;&#2369; &#2349;&#2319;&#2325;&#2379; &#2331;&#2404; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351; &#2348;&#2381;&#2352;&#2361;&#2381;&#2350;&#2366;&#2354;&#2366;&#2312; 
&#2342;&#2375;&#2326;&#2375;&#2352; &#2325;&#2340;&#2367; &#2309;&#2354;&#2350;&#2354;&#2367;&#2344;&#2381;&#2331;&#2344;&#2381; &#2325;&#2367;&#2344;&#2325;&#2367; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2361;&#2367;&#2330;&#2366;&#2344; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2340;&#2367;&#2350;&#2368;&#2361;&#2352;&#2370; &#2360;&#2348;&#2376; &#2332;&#2366;&#2344;&#2375;&#2325;&#2366; &#2331;&#2380;– 
&#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327; &#2309;&#2348; &#2346;&#2366;&#2360; &#2349;&#2311;&#2360;&#2325;&#2375;&#2325;&#2379; &#2331;&#2404; &#2325;&#2354;&#2367;&#2351;&#2369;&#2327;&#2350;&#2366; &#2331; &#2349;&#2325;&#2381;&#2340;&#2367;&#2350;&#2366;&#2352;&#2381;&#2327; &#2352; &#2309;&#2348; &#2360;&#2306;&#2327;&#2350;&#2350;&#2366; &#2331; &#2332;&#2381;&#2334;&#2366;&#2344;&#2350;&#2366;&#2352;&#2381;&#2327;&#2404; &#2361;&#2366;&#2350;&#2368; 
&#2360;&#2306;&#2327;&#2350;&#2351;&#2369;&#2327;&#2368; &#2361;&#2380;&#2306;&#2404; &#2352;&#2366;&#2332;&#2351;&#2379;&#2327; &#2360;&#2367;&#2325;&#2367;&#2352;&#2361;&#2375;&#2325;&#2366; &#2331;&#2380;&#2306;&#2404; &#2342;&#2376;&#2357;&#2368; &#2327;&#2369;&#2339; &#2343;&#2366;&#2352;&#2339; &#2327;&#2352;&#2381;&#2331;&#2380;&#2306; &#2344;&#2351;&#2366;&#2305; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366;&#2305;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367;&#2404; &#2332;&#2379; 
&#2360;&#2306;&#2350;&#2351;&#2369;&#2327;&#2350;&#2366; &#2331;&#2376;&#2344;&#2344;&#2381; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370; &#2342;&#2367;&#2344;-&#2346;&#2381;&#2352;&#2340;&#2367;&#2342;&#2367;&#2344; &#2340;&#2350;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2348;&#2344;&#2381;&#2342;&#2376; &#2332;&#2366;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2340;&#2381;&#2351;&#2360;&#2340;&#2352;&#2381;&#2347; &#2340;&#2350;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344;&#2340;&#2366; 
&#2348;&#2338;&#2381;&#2342;&#2376; &#2332;&#2366;&#2344;&#2381;&#2331;, &#2351;&#2360;&#2340;&#2352;&#2381;&#2347; &#2340;&#2367;&#2350;&#2381;&#2352;&#2379; &#2360;&#2306;&#2327;&#2350;&#2351;&#2369;&#2327; &#2346;&#2370;&#2352;&#2366; &#2349;&#2311;&#2352;&#2361;&#2375;&#2325;&#2379; &#2331;&#2404; &#2351;&#2379; &#2348;&#2369;&#2333;&#2381;&#2344;&#2369; &#2346;&#2352;&#2381;&#2344;&#2375; &#2325;&#2369;&#2352;&#2366; &#2361;&#2379; &#2344;&#2367;&#2404; 
&#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2375; &#2346;&#2344;&#2367; &#2344;&#2350;&#2381;&#2348;&#2352;&#2357;&#2366;&#2352; &#2331;&#2344;&#2381;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2360;&#2343;&#2376;&#2306; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2327;&#2352;&#2366;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367; 
&#2357;&#2367;&#2332;&#2351;&#2344;&#2381;&#2340;&#2368;&#2404; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2350;&#2366; &#2348;&#2366;&#2340;&#2330;&#2367;&#2340; &#2327;&#2352;&#2381;&#2344;&#2375; &#2348;&#2366;&#2344;&#2368; &#2343;&#2375;&#2352;&#2376; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2344;&#2376; &#2327;&#2352;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2344; 
&#2343;&#2375;&#2352;&#2376; &#2325;&#2336;&#2367;&#2344; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2344; &#2331;&#2379;&#2337;&#2375;&#2352; &#2310;&#2347;&#2381;&#2344;&#2376; &#2325;&#2369;&#2352;&#2366; &#2360;&#2369;&#2344;&#2366;&#2311;&#2352;&#2361;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2357;&#2367;&#2344;&#2366; 
&#2309;&#2352;&#2370; &#2330;&#2367;&#2340;&#2381;&#2352;&#2340;&#2352;&#2381;&#2347; &#2348;&#2338;&#2381;&#2344;&#2369; &#2344;&#2376; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; &#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2325;&#2375;&#2361;&#2368; &#2346;&#2344;&#2367; &#2348;&#2369;&#2333;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2309;&#2354;&#2381;&#2347; &#2325;&#2379; &#2344;&#2367;&#2358;&#2381;&#2330;&#2351; 
&#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2348;&#2366;&#2305;&#2325;&#2368; &#2348;&#2375; &#2350;&#2366; &#2332;&#2366;&#2344;&#2369; &#2360;&#2350;&#2351; &#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2327;&#2369;&#2350;&#2366;&#2313;&#2344;&#2369; &#2361;&#2379;&#2404; &#2325;&#2360;&#2376;&#2325;&#2379; &#2344;&#2348;&#2381;&#2332;&#2354;&#2366;&#2312; &#2332;&#2366;&#2344;&#2375;&#2325;&#2366; &#2331;&#2376;&#2344;&#2344;&#2381;, 
&#2313;&#2342;&#2381;&#2328;&#2366;&#2335;&#2344; &#2327;&#2352;&#2381;&#2344;&#2375;&#2354;&#2366;&#2312; &#2346;&#2344;&#2367; &#2346;&#2361;&#2367;&#2354;&#2366; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2352;&#2367;&#2330;&#2351; &#2342;&#2367;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331;&#2404; &#2313;&#2361;&#2366;&#2305; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331; &#2360;&#2352;&#2381;&#2357;&#2379;&#2330;&#2381;&#2330; &#2348;&#2366;&#2348;&#2366; 
&#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2366; &#2360;&#2366;&#2327;&#2352;&#2404; &#2348;&#2366;&#2348;&#2366; &#2351;&#2379; &#2332;&#2381;&#2334;&#2366;&#2344; &#2309;&#2361;&#2367;&#2354;&#2375; &#2350;&#2366;&#2340;&#2381;&#2352; &#2342;&#2367;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2360;&#2340;&#2381;&#2351;&#2351;&#2369;&#2327;&#2350;&#2366; &#2351;&#2379; &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325;&#2340;&#2366; 
&#2344;&#2376; &#2352;&#2361;&#2305;&#2342;&#2376;&#2344;&#2404; &#2346;&#2331;&#2367; &#2360;&#2369;&#2352;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331; &#2349;&#2325;&#2381;&#2340;&#2367;&#2404; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2332;&#2348; &#2342;&#2369;&#2352;&#2381;&#2327;&#2340;&#2367; &#2309;&#2352;&#2381;&#2341;&#2366;&#2340;&#2381; &#2350;&#2375;&#2352;&#2379; &#2344;&#2367;&#2344;&#2381;&#2342;&#2366; 
&#2346;&#2370;&#2352;&#2366; &#2361;&#2369;&#2344;&#2375; &#2360;&#2350;&#2351; &#2361;&#2369;&#2344;&#2381;&#2331; &#2340;&#2348; &#2350; &#2310;&#2313;&#2305;&#2331;&#2369;&#2404; &#2310;&#2343;&#2366;&#2325;&#2354;&#2381;&#2346; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2375; &#2344;&#2367;&#2344;&#2381;&#2342;&#2366; &#2327;&#2352;&#2381;&#2344;&#2369; &#2344;&#2376; &#2331;, &#2332;&#2360;&#2325;&#2379; &#2346;&#2370;&#2332;&#2366; 
&#2327;&#2352;&#2381;&#2331;&#2344;&#2381;, &#2325;&#2352;&#2381;&#2340;&#2357;&#2381;&#2351; &#2325;&#2379; &#2348;&#2366;&#2352;&#2375;&#2350;&#2366; &#2341;&#2366;&#2361;&#2376; &#2331;&#2376;&#2344;&#2404; &#2340;&#2367;&#2350;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2348;&#2360;&#2375;&#2352; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2305;&#2331;&#2380; &#2340;&#2352; &#2310;&#2347;&#2381;&#2344;&#2376; &#2351;&#2379;&#2327; 
&#2348;&#2366;&#2348;&#2366;&#2360;&#2305;&#2327; &#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2309;&#2352;&#2370;&#2354;&#2366;&#2312; &#2325;&#2375; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344; &#2360;&#2325;&#2381;&#2331;&#2380;? &#2349;&#2344;&#2381;&#2344; &#2340; &#2358;&#2367;&#2357;&#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2331;&#2344;&#2381; &#2340;&#2352; &#2351;&#2379;&#2327;&#2350;&#2366; &#2348;&#2367;&#2354;&#2325;&#2369;&#2354; 
&#2352;&#2361;&#2305;&#2342;&#2376;&#2344;&#2344;&#2381; &#2349;&#2344;&#2375; &#2357;&#2367;&#2325;&#2352;&#2381;&#2350; &#2346;&#2344;&#2367; &#2357;&#2367;&#2344;&#2366;&#2358; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;, &#2343;&#2366;&#2352;&#2339;&#2366; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2350;&#2369;&#2326;&#2381;&#2351; &#2325;&#2369;&#2352;&#2366; &#2361;&#2379; &#2319;&#2325; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; 
&#2327;&#2352;&#2381;&#2344;&#2369;&#2404;<br>
<br>
&#2332;&#2379; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2332;&#2381;&#2334;&#2366;&#2344;&#2368; &#2310;&#2340;&#2381;&#2350;&#2366;&#2325;&#2379; &#2360;&#2366;&#2341;-&#2360;&#2366;&#2341;&#2376; &#2351;&#2379;&#2327;&#2368; &#2348;&#2344;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;, &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2350;&#2366; &#2342;&#2375;&#2361;-&#2309;&#2349;&#2367;&#2350;&#2366;&#2344;&#2325;&#2379; &#2309;&#2306;&#2358; 
&#2309;&#2357;&#2358;&#2381;&#2351; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2351;&#2379;&#2327; &#2357;&#2367;&#2344;&#2366; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2369; &#2325;&#2369;&#2344;&#2376; &#2325;&#2366;&#2350;&#2376; &#2331;&#2376;&#2344;&#2404; &#2347;&#2375;&#2352;&#2367; &#2342;&#2375;&#2361;-&#2309;&#2349;&#2367;&#2350;&#2366;&#2344;&#2350;&#2366; &#2310;&#2319;&#2352; &#2325;&#2369;&#2344;&#2376; &#2344; 
&#2325;&#2369;&#2344;&#2376;&#2354;&#2366;&#2312; &#2342;&#2367;&#2325;&#2381;&#2325; &#2346;&#2366;&#2352;&#2367;&#2352;&#2361;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2354;&#2375; &#2349;&#2366;&#2359;&#2339; &#2352;&#2366;&#2350;&#2381;&#2352;&#2379; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381; &#2349;&#2344;&#2375; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2344;&#2381; &#2361;&#2366;&#2350;&#2368; 
&#2332;&#2381;&#2334;&#2366;&#2344;&#2368; &#2310;&#2340;&#2381;&#2350;&#2366; &#2361;&#2380;&#2306;&#2404; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2332;&#2381;&#2334;&#2366;&#2344;&#2368; &#2310;&#2340;&#2381;&#2350;&#2366; &#2340; &#2361;&#2380; &#2340;&#2352; &#2351;&#2379;&#2327; &#2325;&#2350; &#2331;, &#2351;&#2379;&#2327;&#2350;&#2366; 
&#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2343;&#2375;&#2352;&#2376; &#2325;&#2350; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2325;&#2340;&#2367; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331;– &#2330;&#2366;&#2352;&#2381;&#2335; &#2352;&#2366;&#2326;&#2404; &#2350;&#2369;&#2326;&#2381;&#2351; &#2361;&#2379; &#2344;&#2376; &#2351;&#2379;&#2327;&#2325;&#2379; &#2325;&#2369;&#2352;&#2366;&#2404; 
&#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2350;&#2366; &#2332;&#2381;&#2334;&#2366;&#2344; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2375; &#2360;&#2379;&#2326; &#2340; &#2331; &#2340;&#2352; &#2351;&#2379;&#2327; &#2331;&#2376;&#2344;&#2404; &#2351;&#2379;&#2327; &#2357;&#2367;&#2344;&#2366; &#2357;&#2367;&#2325;&#2352;&#2381;&#2350; &#2357;&#2367;&#2344;&#2366;&#2358; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;, &#2347;&#2375;&#2352;&#2367; 
&#2346;&#2342; &#2325;&#2375; &#2346;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381;&#2404; &#2351;&#2379;&#2327;&#2350;&#2366; &#2340; &#2343;&#2375;&#2352;&#2376; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2347;&#2375;&#2354; &#2331;&#2344;&#2381;&#2404; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2344;&#2381; &#2361;&#2366;&#2350;&#2368; &#2407;&#2406;&#2406; &#2346;&#2381;&#2352;&#2340;&#2367;&#2358;&#2340; &#2331;&#2380;&#2306;&#2404; &#2340;&#2352; 
&#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2408; &#2346;&#2381;&#2352;&#2340;&#2367;&#2358;&#2340; &#2331;&#2380;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2360;&#2381;&#2357;&#2351;&#2306; &#2348;&#2340;&#2366;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331; &#2349;&#2379;&#2332;&#2344; &#2326;&#2366;&#2344;&#2375; &#2360;&#2350;&#2351; &#2351;&#2366;&#2342;&#2350;&#2366; 
&#2352;&#2361;&#2344;&#2381;&#2331;&#2369;, &#2347;&#2375;&#2352;&#2367; &#2349;&#2369;&#2354;&#2381;&#2331;&#2369;&#2404; &#2360;&#2381;&#2344;&#2366;&#2344; &#2327;&#2352;&#2381;&#2342;&#2366; &#2346;&#2344;&#2367; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2331;&#2369;&#2404; &#2361;&#2369;&#2344; &#2340; &#2313;&#2361;&#2366;&#2305;&#2325;&#2379; &#2348;&#2330;&#2381;&#2330;&#2366; &#2361;&#2369;&#2305; 
&#2347;&#2375;&#2352;&#2367; &#2346;&#2344;&#2367; &#2351;&#2366;&#2342; &#2349;&#2369;&#2354;&#2381;&#2331;&#2369;&#2404; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2380; &#2351;&#2368; &#2340; &#2344;&#2350;&#2381;&#2348;&#2352;&#2357;&#2344;&#2350;&#2366; &#2332;&#2366;&#2344;&#2375;&#2357;&#2366;&#2354;&#2366; &#2361;&#2369;&#2344;&#2381;, &#2309;&#2357;&#2358;&#2381;&#2351; &#2332;&#2381;&#2334;&#2366;&#2344; &#2352; &#2351;&#2379;&#2327; 
&#2336;&#2368;&#2325; &#2361;&#2379;&#2354;&#2366;&#2404; &#2347;&#2375;&#2352;&#2367; &#2346;&#2344;&#2367; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2351;&#2379;&#2327;&#2350;&#2366; &#2343;&#2375;&#2352;&#2376; &#2350;&#2375;&#2361;&#2344;&#2340; &#2331;&#2404; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2339; &#2327;&#2352;&#2375;&#2352; &#2361;&#2375;&#2352; &#2309;&#2344;&#2367; 
&#2309;&#2344;&#2369;&#2349;&#2357; &#2360;&#2369;&#2344;&#2366;&#2314;&#2404; &#2350;&#2366;&#2344;&#2380;&#2306; &#2325;&#2346;&#2337;&#2366; &#2360;&#2367;&#2354;&#2366;&#2313;&#2305;&#2331;&#2380; &#2349;&#2344;&#2375; &#2361;&#2375;&#2352;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2351;&#2366;&#2342;&#2350;&#2366; &#2352;&#2361;&#2344;&#2381;&#2331;&#2369;? &#2343;&#2375;&#2352;&#2376; &#2346;&#2381;&#2351;&#2366;&#2352;&#2366; 
&#2346;&#2381;&#2352;&#2367;&#2351;&#2340;&#2350; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2313;&#2361;&#2366;&#2305;&#2354;&#2366;&#2312; &#2332;&#2340;&#2367; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2351;&#2379; &#2340;&#2381;&#2351;&#2340;&#2367; &#2361;&#2366;&#2350;&#2381;&#2352;&#2379; &#2357;&#2367;&#2325;&#2352;&#2381;&#2350; &#2357;&#2367;&#2344;&#2366;&#2358; &#2361;&#2369;&#2344;&#2381;&#2331;, &#2361;&#2366;&#2350;&#2368; 
&#2360;&#2340;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2348;&#2344;&#2381;&#2331;&#2380;&#2306;&#2404; &#2310;&#2347;&#2370;&#2354;&#2366;&#2312; &#2361;&#2375;&#2352;&#2380;&#2306;– &#2350; &#2325;&#2340;&#2367; &#2360;&#2350;&#2351; &#2351;&#2366;&#2342;&#2350;&#2366; &#2352;&#2361;&#2344;&#2381;&#2331;&#2369;? &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2352;&#2367;&#2332;&#2354;&#2381;&#2335; &#2348;&#2340;&#2366;&#2313;&#2344;&#2369; 
&#2346;&#2352;&#2381;&#2331;&#2404; &#2351;&#2366;&#2342;&#2350;&#2366; &#2352;&#2361;&#2344;&#2366;&#2354;&#2375; &#2344;&#2376; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2348;&#2366;&#2305;&#2325;&#2368; &#2343;&#2375;&#2352;&#2376; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2366;&#2354;&#2375; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2325;&#2375;&#2361;&#2368; &#2346;&#2344;&#2367; 
&#2348;&#2369;&#2333;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2309;&#2354;&#2381;&#2347; &#2357;&#2367;&#2344;&#2366; &#2325;&#2366;&#2350; &#2325;&#2360;&#2352;&#2368; &#2330;&#2354;&#2381;&#2331;? &#2319;&#2325; &#2309;&#2354;&#2381;&#2347; &#2325;&#2379; &#2348;&#2366;&#2352;&#2375; &#2341;&#2366;&#2361;&#2366; &#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2348;&#2366;&#2305;&#2325;&#2368; &#2348;&#2367;&#2344;&#2381;&#2342;&#2369;, 
&#2348;&#2367;&#2344;&#2381;&#2342;&#2369; &#2350;&#2366;&#2340;&#2381;&#2352;&#2376; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2309;&#2354;&#2381;&#2347; &#2325;&#2379; &#2360;&#2366;&#2341; &#2348;&#2367;&#2344;&#2381;&#2342;&#2369; &#2354;&#2327;&#2366;&#2313;&#2344;&#2366;&#2354;&#2375; &#2347;&#2366;&#2311;&#2342;&#2366; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2351;&#2379;&#2327; &#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2360;&#2366;&#2352;&#2366; 
&#2342;&#2367;&#2344; &#2360;&#2350;&#2351; &#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2327;&#2369;&#2350;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2340; &#2342;&#2351;&#2366; &#2354;&#2366;&#2327;&#2381;&#2331;, &#2351;&#2367;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2375; &#2325;&#2375; &#2346;&#2342; &#2346;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381;&#2404; &#2340;&#2325;&#2342;&#2367;&#2352;&#2350;&#2366; 
&#2331;&#2376;&#2344; &#2349;&#2344;&#2375; &#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2325;&#2375; &#2327;&#2352;&#2381;&#2344; &#2360;&#2325;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2340; &#2328;&#2352;&#2368;-&#2328;&#2352;&#2368; &#2360;&#2350;&#2381;&#2333;&#2366;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331;– &#2342;&#2376;&#2357;&#2368; &#2327;&#2369;&#2339; 
&#2352;&#2366;&#2350;&#2381;&#2352;&#2379; &#2352;&#2366;&#2326;, &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2351;&#2366;&#2342;&#2350;&#2366; &#2348;&#2360;&#2404; &#2351;&#2366;&#2342; &#2343;&#2375;&#2352;&#2376; &#2310;&#2357;&#2358;&#2381;&#2351;&#2325; &#2331;&#2404; &#2351;&#2366;&#2342;&#2348;&#2366;&#2335; &#2360;&#2381;&#2344;&#2375;&#2361; &#2361;&#2369;&#2344;&#2381;&#2331; &#2340;&#2348; &#2344;&#2376; &#2358;&#2381;&#2352;&#2368;&#2350;&#2340;&#2350;&#2366; 
&#2330;&#2354;&#2381;&#2344; &#2360;&#2325;&#2381;&#2331;&#2344;&#2381;&#2404; &#2346;&#2381;&#2352;&#2332;&#2366; &#2340; &#2343;&#2375;&#2352;&#2376; &#2348;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2340;&#2367;&#2350;&#2368; &#2351;&#2361;&#2366;&#2305; &#2310;&#2319;&#2325;&#2366; &#2344;&#2376; &#2331;&#2380; &#2351;&#2368; &#2354;&#2325;&#2381;&#2359;&#2381;&#2350;&#2368;-&#2344;&#2366;&#2352;&#2366;&#2351;&#2339; &#2348;&#2344;&#2381;&#2344;, 
&#2351;&#2360;&#2350;&#2366; &#2350;&#2375;&#2361;&#2344;&#2340; &#2331;&#2404; &#2361;&#2369;&#2344; &#2340; &#2360;&#2381;&#2357;&#2352;&#2381;&#2327;&#2350;&#2366; &#2332;&#2366;&#2344;&#2381;&#2331;&#2344;&#2381; &#2340;&#2352; &#2360;&#2332;&#2366;&#2351; &#2326;&#2366;&#2319;&#2352; &#2347;&#2375;&#2352;&#2367; &#2346;&#2331;&#2366;&#2337;&#2367; &#2310;&#2319;&#2352; &#2360;&#2366;&#2344;&#2379; &#2346;&#2342; &#2346;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381;&#2404; 
&#2348;&#2366;&#2348;&#2366;&#2354;&#2375; &#2340; &#2360;&#2348;&#2376; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2354;&#2366;&#2312; &#2332;&#2366;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331; &#2344;&#2367;&#2404; &#2332;&#2369;&#2344; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370; &#2351;&#2379;&#2327;&#2350;&#2366; &#2325;&#2330;&#2381;&#2330;&#2366; &#2331;&#2344;&#2381; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370; 
&#2342;&#2375;&#2361;-&#2309;&#2349;&#2367;&#2350;&#2366;&#2344;&#2350;&#2366; &#2310;&#2319;&#2352; &#2352;&#2367;&#2360;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381; &#2352; &#2354;&#2337;&#2366;&#2312;&#2306;-&#2333;&#2327;&#2337;&#2366; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381;&#2404; &#2332;&#2379; &#2346;&#2325;&#2381;&#2325;&#2366; &#2351;&#2379;&#2327;&#2368; &#2331;&#2344;&#2381; &#2313;&#2344;&#2325;&#2379; &#2330;&#2354;&#2344; &#2343;&#2375;&#2352;&#2376; 
&#2352;&#2379;&#2351;&#2354; &#2358;&#2366;&#2344;&#2342;&#2366;&#2352; &#2361;&#2369;&#2344;&#2381;&#2331;, &#2343;&#2375;&#2352;&#2376; &#2325;&#2350; &#2348;&#2379;&#2354;&#2381;&#2331;&#2344;&#2381;&#2404; &#2351;&#2332;&#2381;&#2334; &#2360;&#2375;&#2357;&#2366;&#2350;&#2366; &#2352;&#2370;&#2330;&#2367; &#2352;&#2361;&#2344;&#2381;&#2331;&#2404; &#2351;&#2332;&#2381;&#2334; &#2360;&#2375;&#2357;&#2366;&#2350;&#2366; &#2361;&#2337;&#2381;&#2337;&#2368; &#2346;&#2344;&#2367; 
&#2332;&#2366;&#2323;&#2360;&#2381;&#2404; &#2351;&#2360;&#2381;&#2340;&#2366;-&#2351;&#2360;&#2381;&#2340;&#2366; &#2325;&#2379;&#2361;&#2368; &#2340; &#2331;&#2344;&#2381; &#2346;&#2344;&#2367;&#2404; &#2340;&#2352; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2351;&#2366;&#2342;&#2350;&#2366; &#2343;&#2375;&#2352;&#2376; &#2352;&#2361;&#2381;&#2351;&#2380; &#2349;&#2344;&#2375; 
&#2348;&#2366;&#2348;&#2366;&#2360;&#2305;&#2327; &#2346;&#2381;&#2351;&#2366;&#2352; &#2361;&#2369;&#2344;&#2381;&#2331; &#2352; &#2326;&#2369;&#2358;&#2368;&#2350;&#2366; &#2352;&#2361;&#2344;&#2381;&#2331;&#2380;&#2404;<br>
<br>
&#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2350; &#2349;&#2366;&#2352;&#2340;&#2326;&#2339;&#2381;&#2337;&#2350;&#2366; &#2344;&#2376; &#2310;&#2313;&#2305;&#2331;&#2369;&#2404; &#2349;&#2366;&#2352;&#2340;&#2326;&#2339;&#2381;&#2337;&#2354;&#2366;&#2312; &#2344;&#2376; &#2310;&#2319;&#2352; &#2313;&#2330;&#2381;&#2330; &#2348;&#2344;&#2366;&#2313;&#2305;&#2331;&#2369;&#2404; 
&#2360;&#2340;&#2381;&#2351;&#2351;&#2369;&#2327;&#2350;&#2366; &#2340;&#2367;&#2350;&#2368; &#2357;&#2367;&#2358;&#2381;&#2357;&#2325;&#2379; &#2350;&#2366;&#2354;&#2367;&#2325; &#2341;&#2367;&#2351;&#2380;, &#2360;&#2342;&#2381;&#2327;&#2340;&#2367;&#2350;&#2366; &#2341;&#2367;&#2351;&#2380; &#2347;&#2375;&#2352;&#2367; &#2342;&#2369;&#2352;&#2381;&#2327;&#2340;&#2367; &#2325;&#2360;&#2354;&#2375; &#2327;&#2352;&#2381;&#2351;&#2379;? (&#2352;&#2366;&#2357;&#2339;&#2354;&#2375;) 
&#2325;&#2361;&#2367;&#2354;&#2375; &#2360;&#2369;&#2352;&#2369; &#2349;&#2351;&#2379;? (&#2342;&#2381;&#2357;&#2366;&#2346;&#2352;&#2342;&#2375;&#2326;&#2367;) &#2310;&#2343;&#2366; &#2325;&#2354;&#2381;&#2346;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; &#2360;&#2342;&#2381;&#2327;&#2340;&#2367; &#2319;&#2325; &#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337;&#2350;&#2366; &#2346;&#2366;&#2313;&#2305;&#2331;&#2380;&#2404; &#2408;&#2407; 
&#2332;&#2344;&#2381;&#2350;&#2325;&#2379; &#2357;&#2352;&#2381;&#2360;&#2366; &#2346;&#2366;&#2313;&#2305;&#2331;&#2380;&#2404; &#2332;&#2361;&#2367;&#2354;&#2375; &#2346;&#2344;&#2367; &#2325;&#2369;&#2344;&#2376; &#2352;&#2366;&#2350;&#2381;&#2352;&#2366; &#2350;&#2366;&#2344;&#2367;&#2360; &#2310;&#2319; &#2349;&#2344;&#2375; &#2360;&#2348;&#2376;&#2349;&#2344;&#2381;&#2342;&#2366; &#2346;&#2361;&#2367;&#2354;&#2366; &#2313;&#2344;&#2354;&#2366;&#2312; 
&#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2352;&#2367;&#2330;&#2351; &#2342;&#2375;&#2314;&#2404; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2346;&#2381;&#2351;&#2366;&#2352;&#2366; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;! &#2351;&#2360; &#2332;&#2381;&#2334;&#2366;&#2344;&#2348;&#2366;&#2335; &#2344;&#2376; &#2340;&#2367;&#2350;&#2381;&#2352;&#2379; &#2360;&#2342;&#2381;&#2327;&#2340;&#2367; 
&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2340;&#2367;&#2350;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2354;&#2366;&#2312; &#2341;&#2366;&#2361;&#2366; &#2331;– &#2351;&#2379; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366; &#2330;&#2354;&#2367;&#2352;&#2361;&#2375;&#2325;&#2379; &#2331; &#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337; &#2348;&#2366;&#2312; &#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337;&#2404; &#2351;&#2379; 
&#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2351;&#2366;&#2342; &#2352;&#2361;&#2381;&#2351;&#2379; &#2349;&#2344;&#2375; &#2346;&#2344;&#2367; &#2340;&#2367;&#2350;&#2368; &#2352;&#2366;&#2350;&#2381;&#2352;&#2352;&#2368; &#2360;&#2381;&#2341;&#2367;&#2352; &#2352;&#2361;&#2344;&#2381;&#2331;&#2380;&#2404; &#2351;&#2361;&#2366;&#2305; &#2348;&#2360;&#2375; &#2346;&#2344;&#2367; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2352;&#2361;&#2379;&#2360;&#2381; 
&#2351;&#2379; &#2360;&#2371;&#2359;&#2381;&#2335;&#2367; &#2330;&#2325;&#2381;&#2352; &#2332;&#2369;&#2350;&#2381;&#2352;&#2366; &#2332;&#2360;&#2381;&#2340;&#2376; &#2325;&#2360;&#2352;&#2368; &#2328;&#2369;&#2350;&#2367;&#2352;&#2361;&#2344;&#2381;&#2331;&#2404; &#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337;-&#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337; &#2335;&#2367;&#2325;-&#2335;&#2367;&#2325; &#2349;&#2311;&#2352;&#2361;&#2344;&#2381;&#2331;&#2404; 
&#2337;&#2381;&#2352;&#2366;&#2350;&#2366; &#2309;&#2344;&#2369;&#2360;&#2366;&#2352; &#2344;&#2376; &#2360;&#2366;&#2352;&#2366; &#2346;&#2366;&#2352;&#2381;&#2335; &#2348;&#2332;&#2367;&#2352;&#2361;&#2375;&#2325;&#2379; &#2331;&#2404; &#2319;&#2325; &#2360;&#2375;&#2325;&#2375;&#2339;&#2381;&#2337; &#2346;&#2366;&#2360; &#2349;&#2351;&#2379;, &#2360;&#2325;&#2367;&#2351;&#2379;&#2404; &#2352;&#2379;&#2354; &#2361;&#2369;&#2305;&#2342;&#2376; 
&#2332;&#2366;&#2344;&#2381;&#2331;&#2404; &#2319;&#2325;&#2342;&#2350; &#2357;&#2367;&#2360;&#2381;&#2340;&#2366;&#2352;&#2376;-&#2357;&#2367;&#2360;&#2381;&#2340;&#2366;&#2352;&#2376; &#2328;&#2369;&#2350;&#2381;&#2331;&#2404; &#2351;&#2379; &#2361;&#2379; &#2348;&#2375;&#2361;&#2342;&#2325;&#2379; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366;&#2404; &#2357;&#2371;&#2342;&#2381;&#2343; &#2310;&#2342;&#2367; &#2332;&#2379; &#2331;&#2344;&#2381; &#2313;&#2344;&#2325;&#2379; 
&#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2351;&#2379; &#2325;&#2369;&#2352;&#2366; &#2348;&#2360;&#2381;&#2344; &#2360;&#2325;&#2381;&#2342;&#2376;&#2344;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344; &#2346;&#2344;&#2367; &#2348;&#2360;&#2381;&#2344; &#2360;&#2325;&#2381;&#2342;&#2376;&#2344;&#2404; &#2351;&#2379;&#2327; &#2346;&#2344;&#2367; &#2331;&#2376;&#2344; &#2347;&#2375;&#2352;&#2367; &#2346;&#2344;&#2367; &#2348;&#2330;&#2381;&#2330;&#2366; 
&#2340; &#2361;&#2369;&#2344;&#2381; &#2344;&#2376;&#2404; &#2361;&#2379;, &#2360;&#2375;&#2357;&#2366; &#2327;&#2352;&#2381;&#2344;&#2375;&#2361;&#2352;&#2370;&#2325;&#2379; &#2346;&#2342; &#2313;&#2330;&#2381;&#2330; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2348;&#2366;&#2305;&#2325;&#2368;&#2325;&#2379; &#2325;&#2350; &#2346;&#2342; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2351;&#2379; &#2346;&#2325;&#2381;&#2325;&#2366; 
&#2326;&#2381;&#2351;&#2366;&#2354; &#2352;&#2366;&#2326;&#2404; &#2351;&#2379; &#2348;&#2375;&#2361;&#2342;&#2325;&#2379; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366; &#2361;&#2379;, &#2330;&#2325;&#2381;&#2352; &#2328;&#2369;&#2350;&#2367;&#2352;&#2361;&#2344;&#2381;&#2331;&#2404; &#2332;&#2360;&#2352;&#2368; &#2352;&#2367;&#2325;&#2352;&#2381;&#2337; &#2342;&#2379;&#2361;&#2379;&#2352;&#2367;&#2311;&#2352;&#2361;&#2344;&#2381;&#2331; &#2344;&#2367;&#2404; 
&#2361;&#2366;&#2350;&#2381;&#2352;&#2379; &#2310;&#2340;&#2381;&#2350;&#2366;&#2350;&#2366; &#2346;&#2344;&#2367; &#2351;&#2360;&#2381;&#2340;&#2376; &#2352;&#2367;&#2325;&#2352;&#2381;&#2337; &#2349;&#2352;&#2367;&#2319;&#2325;&#2379; &#2331;&#2404; &#2360;&#2366;&#2344;&#2379; &#2310;&#2340;&#2381;&#2350;&#2366;&#2350;&#2366; &#2351;&#2340;&#2367; &#2360;&#2366;&#2352;&#2366; &#2346;&#2366;&#2352;&#2381;&#2335; &#2349;&#2352;&#2367;&#2319;&#2325;&#2379; &#2331;, 
&#2351;&#2360;&#2354;&#2366;&#2312; &#2344;&#2376; &#2325;&#2369;&#2342;&#2352;&#2340; &#2349;&#2344;&#2367;&#2344;&#2381;&#2331;&#2404; &#2342;&#2375;&#2326;&#2381;&#2344;&#2350;&#2366; &#2340; &#2325;&#2375;&#2361;&#2368; &#2346;&#2344;&#2367; &#2342;&#2375;&#2326;&#2367;&#2342;&#2376;&#2344;&#2404; &#2351;&#2379; &#2360;&#2350;&#2333;&#2325;&#2379; &#2325;&#2369;&#2352;&#2366; &#2361;&#2379;&#2404; &#2350;&#2379;&#2335;&#2379; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367; 
&#2361;&#2369;&#2344;&#2375;&#2354;&#2375; &#2348;&#2369;&#2333;&#2381;&#2344; &#2360;&#2325;&#2381;&#2342;&#2376;&#2344;&#2404; &#2351;&#2367;&#2344;&#2350;&#2366; &#2350; &#2332;&#2379; &#2348;&#2379;&#2354;&#2381;&#2342;&#2376; &#2332;&#2366;&#2344;&#2381;&#2331;&#2369;, &#2360;&#2350;&#2351; &#2348;&#2367;&#2340;&#2381;&#2342;&#2376; &#2332;&#2366;&#2344;&#2381;&#2331; &#2347;&#2375;&#2352;&#2367; &#2411; &#2361;&#2332;&#2366;&#2352; 
&#2357;&#2352;&#2381;&#2359;&#2346;&#2331;&#2367; &#2342;&#2379;&#2361;&#2379;&#2352;&#2367;&#2344;&#2381;&#2331;&#2404; &#2351;&#2360;&#2381;&#2340;&#2379; &#2360;&#2350;&#2333; &#2325;&#2360;&#2376;&#2360;&#2305;&#2327; &#2331;&#2376;&#2344;&#2404; &#2332;&#2379; &#2350;&#2361;&#2366;&#2352;&#2341;&#2368; &#2331;&#2344;&#2381; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2375; &#2328;&#2352;&#2368;-&#2328;&#2352;&#2368; &#2351;&#2368; &#2325;&#2369;&#2352;&#2366;&#2350;&#2366; 
&#2343;&#2381;&#2351;&#2366;&#2344; &#2342;&#2367;&#2319;&#2352; &#2360;&#2350;&#2381;&#2333;&#2366;&#2311;&#2352;&#2361;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2360;&#2348;&#2376;&#2349;&#2344;&#2381;&#2342;&#2366; &#2346;&#2361;&#2367;&#2354;&#2366; &#2340; &#2327;&#2366;&#2305;&#2336;&#2379; &#2348;&#2366;&#2305;&#2343;– 
&#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2351;&#2366;&#2342;&#2325;&#2379;&#2404; &#2348;&#2366;&#2348;&#2366; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2350;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2404; &#2310;&#2340;&#2381;&#2350;&#2366;&#2354;&#2366;&#2312; &#2309;&#2348; &#2328;&#2352; &#2332;&#2366;&#2344;&#2369; &#2331;&#2404; &#2342;&#2375;&#2361;&#2325;&#2366; &#2360;&#2348;&#2376; 
&#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343; &#2331;&#2379;&#2337;&#2381;&#2344;&#2369; &#2331;&#2404; &#2332;&#2340;&#2367; &#2361;&#2369;&#2344; &#2360;&#2325;&#2381;&#2331; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2367;&#2352;&#2366;&#2326;&#2404; &#2351;&#2379; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2327;&#2369;&#2346;&#2381;&#2340; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366; 
&#2352;&#2366;&#2351; &#2342;&#2367;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;, &#2346;&#2352;&#2367;&#2330;&#2351; &#2346;&#2344;&#2367; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2344;&#2376; &#2342;&#2375;&#2314;&#2404; &#2351;&#2366;&#2342; &#2325;&#2350; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2346;&#2352;&#2367;&#2330;&#2351; &#2346;&#2344;&#2367; &#2325;&#2350; 
&#2342;&#2367;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2346;&#2361;&#2367;&#2354;&#2366; &#2340; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2346;&#2352;&#2367;&#2330;&#2351; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2350;&#2366; &#2348;&#2360;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331;&#2404; &#2349;&#2344;, &#2354;&#2375;&#2326;– &#2357;&#2366;&#2360;&#2381;&#2340;&#2357;&#2350;&#2366; &#2313;&#2361;&#2366;&#2305; &#2361;&#2366;&#2350;&#2381;&#2352;&#2366; 
&#2348;&#2366;&#2348;&#2366; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2342;&#2375;&#2361; &#2360;&#2361;&#2367;&#2340; &#2360;&#2348;&#2376; &#2325;&#2369;&#2352;&#2366; &#2331;&#2379;&#2337;&#2375;&#2352; &#2319;&#2325; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2344;&#2369; &#2331;&#2404; &#2351;&#2366;&#2342;&#2348;&#2366;&#2335; &#2344;&#2376; &#2340;&#2367;&#2350;&#2368; 
&#2340;&#2350;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344;&#2348;&#2366;&#2335; &#2360;&#2340;&#2379;&#2346;&#2381;&#2352;&#2343;&#2366;&#2344; &#2348;&#2344;&#2381;&#2331;&#2380;&#2404; &#2350;&#2369;&#2325;&#2381;&#2340;&#2367;&#2343;&#2366;&#2350;, &#2332;&#2368;&#2357;&#2344;-&#2350;&#2369;&#2325;&#2381;&#2340;&#2367;&#2343;&#2366;&#2350;&#2350;&#2366; &#2340; &#2342;&#2369;:&#2326;-&#2342;&#2352;&#2381;&#2342; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; 
&#2342;&#2367;&#2344;-&#2346;&#2381;&#2352;&#2340;&#2367;&#2342;&#2367;&#2344; &#2352;&#2366;&#2350;&#2381;&#2352;&#2379; &#2325;&#2369;&#2352;&#2366; &#2360;&#2350;&#2381;&#2333;&#2366;&#2311;&#2344;&#2381;&#2331;&#2404; &#2310;&#2346;&#2360;&#2350;&#2366; &#2346;&#2344;&#2367; &#2351;&#2361;&#2368; &#2325;&#2369;&#2352;&#2366; &#2327;&#2352;&#2404; &#2354;&#2366;&#2351;&#2325; &#2346;&#2344;&#2367; &#2348;&#2344;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331; 
&#2344;&#2367;&#2404; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339; &#2349;&#2319;&#2352; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2352;&#2370;&#2361;&#2366;&#2344;&#2368; &#2360;&#2375;&#2357;&#2366; &#2327;&#2352;&#2375;&#2344;&#2380; &#2349;&#2344;&#2375; &#2340; &#2325;&#2375; &#2325;&#2366;&#2350;&#2325;&#2379;&#2404; &#2346;&#2338;&#2366;&#2311; &#2340; &#2352;&#2366;&#2350;&#2381;&#2352;&#2379;&#2360;&#2305;&#2327; &#2343;&#2366;&#2352;&#2339; 
&#2327;&#2352;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331; &#2344;&#2367;&#2404; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2341;&#2366;&#2361;&#2366; &#2331;– &#2343;&#2375;&#2352;&#2376; &#2351;&#2360;&#2381;&#2340;&#2366; &#2331;&#2344;&#2381; &#2332;&#2360;&#2354;&#2366;&#2312; &#2319;&#2325; &#2309;&#2325;&#2381;&#2359;&#2352; &#2346;&#2344;&#2367; &#2343;&#2366;&#2352;&#2339; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; 
&#2351;&#2341;&#2366;&#2352;&#2381;&#2341; &#2352;&#2370;&#2346;&#2354;&#2375; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2352;&#2366;&#2332;&#2366;-&#2352;&#2366;&#2344;&#2368;&#2325;&#2379; &#2346;&#2342; &#2346;&#2366;&#2313;&#2344; &#2350;&#2375;&#2361;&#2344;&#2340; &#2331;&#2404; &#2332;&#2360;&#2354;&#2375; &#2350;&#2375;&#2361;&#2344;&#2340; &#2327;&#2352;&#2381;&#2331;&#2344;&#2381; 
&#2313;&#2344;&#2376;&#2354;&#2375; &#2313;&#2330;&#2381;&#2330; &#2346;&#2342; &#2346;&#2366;&#2313;&#2305;&#2331;&#2344;&#2381;&#2404; &#2350;&#2375;&#2361;&#2344;&#2340; &#2327;&#2352;&#2369;&#2344;&#2381; &#2340;&#2348; &#2344;&#2376; &#2352;&#2366;&#2332;&#2366;&#2312;&#2350;&#2366; &#2332;&#2366;&#2344; &#2360;&#2325;&#2381;&#2331;&#2344;&#2381;&#2404; &#2344;&#2350;&#2381;&#2348;&#2352;&#2357;&#2344;&#2354;&#2366;&#2312; &#2344;&#2376; 
&#2331;&#2366;&#2340;&#2381;&#2352;&#2357;&#2371;&#2340;&#2381;&#2340;&#2367; &#2350;&#2367;&#2354;&#2381;&#2331;&#2404; &#2351;&#2368; &#2354;&#2325;&#2381;&#2359;&#2381;&#2350;&#2368;-&#2344;&#2366;&#2352;&#2366;&#2351;&#2339;&#2354;&#2375; &#2331;&#2366;&#2340;&#2381;&#2352;&#2357;&#2371;&#2340;&#2381;&#2340;&#2367; &#2354;&#2367;&#2319;&#2325;&#2366; &#2361;&#2369;&#2344;&#2381;&#2404; &#2347;&#2375;&#2352;&#2367; &#2361;&#2369;&#2344;&#2381; 
&#2344;&#2350;&#2381;&#2348;&#2352;&#2357;&#2366;&#2352;&#2404; &#2343;&#2375;&#2352;&#2376; &#2336;&#2370;&#2354;&#2379; &#2346;&#2352;&#2368;&#2325;&#2381;&#2359;&#2366; &#2361;&#2379; &#2344;&#2367;&#2404; &#2357;&#2367;&#2332;&#2351;&#2368; &#2361;&#2369;&#2344;&#2375;&#2325;&#2379; &#2344;&#2376; &#2350;&#2366;&#2354;&#2366; &#2348;&#2344;&#2375;&#2325;&#2379; &#2331;&#2404; &#2414; &#2352;&#2340;&#2381;&#2344; &#2331;&#2344;&#2381; &#2344;&#2367;&#2404; 
&#2414; &#2331;&#2344;&#2381; &#2347;&#2375;&#2352;&#2367; &#2331; &#2407;&#2406;&#2406;, &#2347;&#2375;&#2352;&#2367; &#2331; &#2407;&#2412; &#2361;&#2332;&#2366;&#2352;&#2404; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2325;&#2340;&#2367; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2327;&#2352;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331;, &#2350;&#2366;&#2354;&#2366;&#2350;&#2366; &#2313;&#2344;&#2367;&#2344;&#2325;&#2379; 
&#2354;&#2366;&#2327;&#2367;&#2404; &#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2350;&#2369;&#2326;&#2368; &#2352;&#2361;&#2344;&#2375; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2327;&#2352;&#2381;&#2351;&#2380; &#2349;&#2344;&#2375; &#2331;&#2366;&#2340;&#2381;&#2352;&#2357;&#2371;&#2340;&#2381;&#2340;&#2367; &#2354;&#2367;&#2344;&#2375; &#2309;&#2343;&#2367;&#2325;&#2366;&#2352;&#2368; &#2348;&#2344;&#2381;&#2331;&#2380;&#2404; &#2340;&#2367;&#2350;&#2368; 
&#2343;&#2375;&#2352;&#2376; &#2309;&#2344;&#2381;&#2340;&#2350;&#2369;&#2326;&#2368; &#2352;&#2361;&#2344;&#2369; &#2331;&#2404; &#2348;&#2366;&#2348;&#2366; &#2340; &#2361;&#2369;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339;&#2325;&#2366;&#2352;&#2368;&#2404; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; &#2344;&#2376; &#2352;&#2366;&#2351; 
&#2342;&#2367;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339; &#2340; &#2360;&#2366;&#2352;&#2366; &#2342;&#2369;&#2344;&#2367;&#2351;&#2366;&#2305;&#2325;&#2379; &#2361;&#2369;&#2344;&#2369; &#2331;&#2404; &#2340;&#2352; &#2344;&#2350;&#2381;&#2348;&#2352;&#2357;&#2366;&#2352; &#2331;&#2344;&#2381;&#2404; &#2340;&#2367;&#2350;&#2368; &#2351;&#2361;&#2366;&#2305; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; 
&#2346;&#2366;&#2360;&#2350;&#2366; &#2346;&#2338;&#2381;&#2344;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; &#2310;&#2319;&#2325;&#2366; &#2331;&#2380;&#2404; &#2340;&#2367;&#2350;&#2368;&#2361;&#2352;&#2370; &#2350;&#2343;&#2381;&#2351;&#2375; &#2346;&#2344;&#2367; &#2340;&#2368; &#2357;&#2367;&#2342;&#2381;&#2351;&#2366;&#2352;&#2381;&#2341;&#2368; &#2352;&#2366;&#2350;&#2381;&#2352;&#2366; &#2331;&#2344;&#2381; &#2332;&#2379; &#2346;&#2338;&#2366;&#2311;&#2350;&#2366; 
&#2343;&#2381;&#2351;&#2366;&#2344; &#2342;&#2367;&#2344;&#2381;&#2331;&#2344;&#2381;&#2404; &#2325;&#2360;&#2376;&#2354;&#2375; &#2340; &#2348;&#2367;&#2354;&#2325;&#2369;&#2354; &#2343;&#2381;&#2351;&#2366;&#2344; &#2342;&#2367;&#2342;&#2376;&#2344;&#2344;&#2381;&#2404; &#2351;&#2360;&#2381;&#2340;&#2379; &#2346;&#2344;&#2367; &#2343;&#2375;&#2352;&#2376;&#2354;&#2375; &#2360;&#2350;&#2381;&#2333;&#2344;&#2381;&#2331;&#2344;&#2381;– &#2332;&#2375; 
&#2349;&#2366;&#2327;&#2381;&#2351;&#2350;&#2366; &#2361;&#2379;&#2354;&#2366;&#2404; &#2346;&#2338;&#2366;&#2311;&#2325;&#2379; &#2313;&#2342;&#2381;&#2342;&#2375;&#2358;&#2381;&#2351; &#2344;&#2376; &#2331;&#2376;&#2344;&#2404; &#2340;&#2381;&#2351;&#2360;&#2376;&#2354;&#2375; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2354;&#2375; &#2351;&#2366;&#2342;&#2325;&#2379; &#2330;&#2366;&#2352;&#2381;&#2335; &#2352;&#2366;&#2326;&#2381;&#2344;&#2369;&#2346;&#2352;&#2381;&#2331;&#2404; 
&#2361;&#2366;&#2350;&#2368; &#2309;&#2348; &#2347;&#2352;&#2381;&#2325;&#2375;&#2352; &#2328;&#2352; &#2332;&#2366;&#2344;&#2369; &#2331;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344; &#2340; &#2351;&#2361;&#2368;&#2305; &#2331;&#2379;&#2337;&#2375;&#2352; &#2332;&#2366;&#2344;&#2381;&#2331;&#2380;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344;&#2325;&#2379; &#2346;&#2366;&#2352;&#2381;&#2335; &#2346;&#2370;&#2352;&#2366; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; 
&#2310;&#2340;&#2381;&#2350;&#2366; &#2351;&#2340;&#2367; &#2360;&#2366;&#2344;&#2379;, &#2313;&#2360;&#2350;&#2366; &#2325;&#2340;&#2367; &#2346;&#2366;&#2352;&#2381;&#2335; &#2331;, &#2310;&#2358;&#2381;&#2330;&#2352;&#2381;&#2351; &#2331; &#2344;&#2367;&#2404; &#2351;&#2379; &#2360;&#2366;&#2352;&#2366; &#2309;&#2357;&#2367;&#2344;&#2366;&#2358;&#2368; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366; &#2361;&#2379;&#2404; &#2340;&#2367;&#2350;&#2368; 
&#2309;&#2344;&#2381;&#2340;&#2352;&#2381;&#2350;&#2369;&#2326;&#2368; &#2349;&#2319;&#2352; &#2310;&#2347;&#2370;&#2360;&#2305;&#2327; &#2351;&#2360;&#2381;&#2340;&#2379;-&#2351;&#2360;&#2381;&#2340;&#2379; &#2325;&#2369;&#2352;&#2366; &#2346;&#2344;&#2367; &#2327;&#2352;&#2381;&#2342;&#2376; &#2352;&#2361;&#2381;&#2351;&#2380; &#2349;&#2344;&#2375; &#2340;&#2367;&#2350;&#2368;&#2354;&#2366;&#2312; &#2343;&#2375;&#2352;&#2376; &#2326;&#2369;&#2358;&#2368; 
&#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2348;&#2366;&#2348;&#2366; &#2310;&#2319;&#2352; &#2351;&#2360;&#2381;&#2340;&#2366; &#2325;&#2369;&#2352;&#2366; &#2360;&#2369;&#2344;&#2366;&#2313;&#2344;&#2369; &#2361;&#2369;&#2344;&#2381;&#2331;, &#2310;&#2340;&#2381;&#2350;&#2366;&#2325;&#2379; &#2325;&#2361;&#2367;&#2354;&#2381;&#2351;&#2376; &#2357;&#2367;&#2344;&#2366;&#2358; &#2361;&#2369;&#2305;&#2342;&#2376;&#2344;&#2404; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366;&#2350;&#2366; 
&#2319;&#2325;-&#2319;&#2325; &#2350;&#2344;&#2369;&#2359;&#2381;&#2351;&#2325;&#2379;, &#2319;&#2325;-&#2319;&#2325; &#2330;&#2368;&#2332;&#2325;&#2379; &#2346;&#2366;&#2352;&#2381;&#2335; &#2344;&#2367;&#2358;&#2381;&#2330;&#2367;&#2340; &#2331;&#2404; &#2351;&#2360;&#2354;&#2366;&#2312; &#2348;&#2375;&#2309;&#2344;&#2381;&#2340;&#2381;&#2351; &#2346;&#2344;&#2367; &#2349;&#2344;&#2367;&#2342;&#2376;&#2344;&#2404; &#2309;&#2344;&#2381;&#2340;&#2381;&#2351; &#2340; 
&#2346;&#2366;&#2319;&#2325;&#2366; &#2331;&#2344;&#2381; &#2340;&#2352; &#2351;&#2379; &#2361;&#2379; &#2309;&#2344;&#2366;&#2342;&#2367;&#2404; &#2325;&#2340;&#2367; &#2330;&#2368;&#2332;&#2361;&#2352;&#2370; &#2331;&#2344;&#2381;&#2404; &#2351;&#2367;&#2344;&#2354;&#2366;&#2312; &#2325;&#2369;&#2342;&#2352;&#2340; &#2349;&#2344;&#2380;&#2306;! &#2312;&#2358;&#2381;&#2357;&#2352;&#2325;&#2379; &#2325;&#2369;&#2342;&#2352;&#2340; &#2346;&#2344;&#2367; 
&#2349;&#2344;&#2381;&#2344; &#2360;&#2325;&#2367;&#2305;&#2342;&#2376;&#2344;&#2404; &#2313;&#2361;&#2366;&#2305; &#2349;&#2344;&#2381;&#2344;&#2369;&#2361;&#2369;&#2344;&#2381;&#2331;– &#2350;&#2375;&#2352;&#2379; &#2346;&#2344;&#2367; &#2351;&#2360;&#2350;&#2366; &#2346;&#2366;&#2352;&#2381;&#2335; &#2331;&#2404; &#2309;&#2330;&#2381;&#2331;&#2366;&#2404;<br>
<br>
&#2350;&#2368;&#2336;&#2375;-&#2350;&#2368;&#2336;&#2375; &#2360;&#2367;&#2325;&#2368;&#2354;&#2343;&#2375; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2346;&#2381;&#2352;&#2340;&#2367; &#2350;&#2366;&#2340;&#2366;-&#2346;&#2367;&#2340;&#2366; &#2348;&#2366;&#2346;&#2342;&#2366;&#2342;&#2366;&#2325;&#2379; &#2351;&#2366;&#2342;-&#2346;&#2381;&#2351;&#2366;&#2352; &#2319;&#2357;&#2306; &#2327;&#2369;&#2337;&#2350;&#2352;&#2381;&#2344;&#2367;&#2329;&#2381;&#2327;&#2404; 
&#2352;&#2370;&#2361;&#2366;&#2344;&#2368; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2352;&#2370;&#2361;&#2366;&#2344;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2354;&#2366;&#2312; &#2344;&#2350;&#2360;&#2381;&#2340;&#2375;&#2404; &#2352;&#2370;&#2361;&#2366;&#2344;&#2368; &#2348;&#2330;&#2381;&#2330;&#2366;&#2361;&#2352;&#2370;&#2325;&#2379; &#2352;&#2370;&#2361;&#2366;&#2344;&#2368; &#2348;&#2366;&#2348;&#2366;&#2354;&#2366;&#2312; 
&#2327;&#2369;&#2337;&#2350;&#2352;&#2381;&#2344;&#2367;&#2329;&#2381;&#2327;, &#2344;&#2350;&#2360;&#2381;&#2340;&#2375;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">&#2343;&#2366;&#2352;&#2339;&#2366;&#2325;&#2379; &#2354;&#2366;&#2327;&#2367; 
&#2350;&#2369;&#2326;&#2381;&#2351; &#2360;&#2366;&#2352;&#2307;–<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#2407;) &#2351;&#2379;&#2327;&#2350;&#2366; &#2343;&#2375;&#2352;&#2376; 
&#2350;&#2375;&#2361;&#2344;&#2340; &#2331;, &#2335;&#2381;&#2352;&#2366;&#2351;&#2354; &#2327;&#2352;&#2375;&#2352; &#2361;&#2375;&#2352;&#2381;&#2344;&#2369; &#2331;– &#2325;&#2352;&#2381;&#2350;&#2350;&#2366; &#2325;&#2340;&#2367; &#2360;&#2350;&#2351; &#2348;&#2366;&#2348;&#2366;&#2325;&#2379; &#2351;&#2366;&#2342; &#2352;&#2361;&#2344;&#2381;&#2331;? &#2351;&#2366;&#2342;&#2350;&#2366; &#2352;&#2361;&#2344;&#2366;&#2354;&#2375; &#2344;&#2376; 
&#2325;&#2354;&#2381;&#2351;&#2366;&#2339; &#2361;&#2369;&#2344;&#2381;&#2331;&#2404; &#2346;&#2381;&#2351;&#2366;&#2352;&#2366; &#2346;&#2381;&#2352;&#2367;&#2351;&#2340;&#2350;&#2354;&#2366;&#2312; &#2343;&#2375;&#2352;&#2376; &#2346;&#2381;&#2351;&#2366;&#2352;&#2354;&#2375; &#2351;&#2366;&#2342; &#2327;&#2352;&#2381;&#2344;&#2369; &#2331;, &#2351;&#2366;&#2342;&#2325;&#2379; &#2330;&#2366;&#2352;&#2381;&#2335; &#2352;&#2366;&#2326;&#2381;&#2344;&#2369; &#2331;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#2408;) &#2350;&#2361;&#2368;&#2344; &#2348;&#2369;&#2342;&#2381;&#2343;&#2367;&#2354;&#2375; &#2351;&#2360; 
&#2337;&#2381;&#2352;&#2366;&#2350;&#2366;&#2325;&#2379; &#2352;&#2361;&#2360;&#2381;&#2351;&#2354;&#2366;&#2312; &#2348;&#2369;&#2333;&#2381;&#2344;&#2369; &#2331;&#2404; &#2351;&#2379; &#2343;&#2375;&#2352;&#2376; &#2325;&#2354;&#2381;&#2351;&#2366;&#2339;&#2325;&#2366;&#2352;&#2368; &#2337;&#2381;&#2352;&#2366;&#2350;&#2366; &#2361;&#2379;, &#2361;&#2366;&#2350;&#2368;&#2354;&#2375; &#2332;&#2375; &#2348;&#2379;&#2354;&#2381;&#2331;&#2380;&#2306; &#2357;&#2366; 
&#2327;&#2352;&#2381;&#2331;&#2380;&#2306; &#2340;&#2381;&#2351;&#2379; &#2347;&#2375;&#2352;&#2367; &#2411; &#2361;&#2332;&#2366;&#2352; &#2357;&#2352;&#2381;&#2359;&#2346;&#2331;&#2367; &#2352;&#2367;&#2346;&#2368;&#2335; &#2361;&#2369;&#2344;&#2381;&#2331;, &#2351;&#2360;&#2354;&#2366;&#2312; &#2351;&#2341;&#2366;&#2352;&#2381;&#2341; &#2352;&#2370;&#2346;&#2354;&#2375; &#2348;&#2369;&#2333;&#2375;&#2352; &#2326;&#2369;&#2358;&#2368;&#2350;&#2366; &#2352;&#2361;&#2344;&#2369; 
&#2331;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#2357;&#2352;&#2342;&#2366;&#2344;:– <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#FF00FF">&#2310;&#2346;&#2360;&#2350;&#2366; &#2360;&#2381;&#2344;&#2375;&#2361;&#2325;&#2379; 
&#2354;&#2375;&#2344; &#2342;&#2375;&#2344;&#2342;&#2381;&#2357;&#2366;&#2352;&#2366; &#2360;&#2348;&#2376;&#2354;&#2366;&#2312; &#2360;&#2361;&#2351;&#2379;&#2327;&#2368; &#2348;&#2344;&#2366;&#2313;&#2344;&#2375; &#2360;&#2347;&#2354;&#2340;&#2366;&#2350;&#2370;&#2352;&#2381;&#2340; &#2349;&#2357;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#CC0000">&#2309;&#2348; &#2332;&#2381;&#2334;&#2366;&#2344; &#2342;&#2367;&#2344;&#2375; &#2352; &#2354;&#2367;&#2344;&#2375; 
&#2360;&#2381;&#2335;&#2375;&#2332; &#2346;&#2366;&#2360; &#2327;&#2352;&#2381;&#2351;&#2380;&#2404; &#2309;&#2348; &#2360;&#2381;&#2344;&#2375;&#2361;&#2325;&#2379; &#2354;&#2375;&#2344; &#2342;&#2375;&#2344; &#2327;&#2352;&#2404; &#2332;&#2379; &#2346;&#2344;&#2367; &#2360;&#2366;&#2350;&#2369;&#2344;&#2381;&#2344;&#2375;&#2350;&#2366; &#2310;&#2313;&#2305;&#2331;&#2344;&#2381;, &#2360;&#2350;&#2381;&#2348;&#2344;&#2381;&#2343;&#2350;&#2366; 
&#2310;&#2313;&#2305;&#2331;&#2344;&#2381; &#2313;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2366;&#2312; &#2360;&#2381;&#2344;&#2375;&#2361; &#2342;&#2367;&#2344;&#2369; &#2352; &#2354;&#2367;&#2344;&#2369; &#2331;– &#2351;&#2360;&#2354;&#2366;&#2312; &#2349;&#2344;&#2367;&#2344;&#2381;&#2331; &#2360;&#2348;&#2376;&#2325;&#2379; &#2360;&#2381;&#2344;&#2375;&#2361;&#2368; &#2357;&#2366; &#2354;&#2349;&#2354;&#2368;&#2404; &#2332;&#2381;&#2334;&#2366;&#2344; 
&#2342;&#2366;&#2344; &#2309;&#2332;&#2381;&#2334;&#2366;&#2344;&#2368;&#2361;&#2352;&#2370;&#2354;&#2366;&#2312; &#2327;&#2352;&#2381;&#2344;&#2369; &#2331; &#2340;&#2352; &#2348;&#2381;&#2352;&#2366;&#2361;&#2381;&#2350;&#2339; &#2346;&#2352;&#2367;&#2357;&#2366;&#2352;&#2350;&#2366; &#2351;&#2360; &#2342;&#2366;&#2344;&#2325;&#2379; &#2350;&#2361;&#2366;&#2342;&#2366;&#2344;&#2368; &#2348;&#2344;&#2404; &#2360;&#2306;&#2325;&#2354;&#2381;&#2346;&#2350;&#2366; &#2346;&#2344;&#2367; 
&#2325;&#2360;&#2376;&#2346;&#2381;&#2352;&#2340;&#2367; &#2360;&#2381;&#2344;&#2375;&#2361;&#2349;&#2344;&#2381;&#2342;&#2366; &#2309;&#2352;&#2370; &#2325;&#2375;&#2361;&#2368; &#2313;&#2340;&#2381;&#2346;&#2344;&#2381;&#2344; &#2344;&#2361;&#2379;&#2360;&#2381;&#2404; &#2332;&#2348; &#2360;&#2348;&#2376;&#2346;&#2381;&#2352;&#2340;&#2367; &#2360;&#2381;&#2344;&#2375;&#2361; &#2361;&#2369;&#2344;&#2381;&#2331; &#2340;&#2348; &#2360;&#2381;&#2344;&#2375;&#2361;&#2325;&#2379; 
&#2332;&#2357;&#2366;&#2347; &#2360;&#2361;&#2351;&#2379;&#2327; &#2361;&#2369;&#2344;&#2381;&#2331; &#2352; &#2360;&#2361;&#2351;&#2379;&#2327;&#2325;&#2379; &#2344;&#2340;&#2367;&#2332;&#2366; &#2360;&#2347;&#2354;&#2340;&#2366; &#2350;&#2367;&#2354;&#2381;&#2331;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#2360;&#2381;&#2354;&#2379;&#2327;&#2344;:–
<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#2319;&#2325; &#2360;&#2375;&#2325;&#2375;&#2344;&#2381;&#2337;&#2350;&#2366; 
&#2357;&#2381;&#2351;&#2352;&#2381;&#2341; &#2360;&#2306;&#2325;&#2354;&#2381;&#2346;&#2350;&#2366;&#2341;&#2367; &#2346;&#2370;&#2352;&#2381;&#2339; &#2357;&#2367;&#2352;&#2366;&#2350; &#2354;&#2327;&#2366;&#2314;– &#2351;&#2361;&#2368; &#2340;&#2368;&#2357;&#2381;&#2352; &#2346;&#2369;&#2352;&#2369;&#2359;&#2366;&#2352;&#2381;&#2341; &#2361;&#2379;&#2404;</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
