<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">25</font><font face='Tahoma'><span style='font-size: 16pt; color: red; lang=HI'>.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning </span><span style='font-size: 16pt; color: red; lang=HI'>
Polish </span><span style='font-size: 16pt; color: red; lang=HI'>
Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
BapDada Madhuban</span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF00FF">Esencja:</font><font face="Tahoma" style="font-size: 16pt" color="#000080">
<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">S&#322;odkie 
dzieci, zanim przejdziecie dalej najpierw sprawdzajcie puls ka&#380;dego i 
umo&#380;liwiajcie im zdobycie wiary w Alf&#281;. Dopóki oni nie maj&#261; wiary w Alf&#281; 
przekazywanie im wiedzy jest marnotrawieniem czasu.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">Pytanie:
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 16pt" color="#800000">Jaki g&#322;ówny 
wysi&#322;ek umo&#380;liwia wam zdobycie stypendium?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">Odpowied&#378;:
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
Wysi&#322;ek zwrócenia si&#281; do wewn&#261;trz. Macie by&#263; bardzo skupieni. Ojciec jest 
Dobroczy&#324;c&#261; i On doradza wam dla waszej w&#322;asnej korzy&#347;ci. Dzieci, które s&#261; 
joginami, które s&#261; introwertyczne, nigdy nie staj&#261; si&#281; &#347;wiadome cia&#322;a, nie 
d&#261;saj&#261; si&#281; ani nie walcz&#261; ze sob&#261;. Ich zachowanie jest bardzo królewskie i 
dostojne. One bardzo niewiele mówi&#261; i interesuj&#261; si&#281; s&#322;u&#380;eniem jagii. Pomimo &#380;e 
nie wypowiadaj&#261; du&#380;o wiedzy, one s&#322;u&#380;&#261; pozostaj&#261;c w jodze.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">Om &#347;anti. <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#000080">Ogólnie i 
zw&#322;aszcza, kiedy przychodz&#261; wiadomo&#347;ci o s&#322;u&#380;eniu na wystawach mo&#380;na zauwa&#380;y&#263;, 
&#380;e kiedy ludzie nie maj&#261; pe&#322;nej wiary w g&#322;ówny aspekt rozpoznania Ojca ich 
intelekty z wielk&#261; trudno&#347;ci&#261; akceptuj&#261; co&#347; innego, co im wyja&#347;niacie. Pomimo, 
&#380;e oni stale mówi&#261;, &#380;e to jest bardzo dobre, to nie rozpoznaj&#261; Ojca. Przede 
wszystkim musi by&#263; rozpoznanie Ojca. Wznios&#322;ym wersetem Ojca jest: Pami&#281;taj Mnie! 
Tylko Ja jestem Oczy&#347;cicielem. Gdy b&#281;dziesz Mnie pami&#281;ta&#263;, z nieczystego 
staniesz si&#281; czysty. To jest g&#322;ówny aspekt. Istnieje tylko jeden Bóg i On jest 
Oczy&#347;cicielem. On jest Oceanem Wiedzy, Oceanem Szcz&#281;&#347;cia, Najwy&#380;szym ze 
wszystkich. Gdy oni w to uwierz&#261;, wtedy u&#347;wiadomi&#261; sobie, &#380;e Wedy, Bhagawat Gita 
i wszystkie pisma &#347;cie&#380;ki czczenia s&#261; fa&#322;szywe. Bóg Sam mówi: Ja nie 
wypowiada&#322;em tamtych pism. W pismach nie ma wiedzy, któr&#261; Ja daj&#281;. Tamta wiedza 
jest wiedz&#261; ze &#347;cie&#380;ki czczenia. Ja przychodz&#281; i przekazuj&#281; wam wiedz&#281;, daj&#281; wam 
zbawienie, a nast&#281;pnie wracam do domu. Ta wiedza potem zanika. Gdy ko&#324;czy si&#281; 
wasza nagroda za wiedz&#281;, zaczyna si&#281; &#347;cie&#380;ka czczenia. Dopiero, kiedy oni b&#281;d&#261; 
mie&#263; wiar&#281; w Ojca, b&#281;d&#261; w stanie zrozumie&#263; wersety Boga i to, &#380;e wszystkie tamte 
pisma nale&#380;&#261; do &#347;cie&#380;ki czczenia. Wiedza i czczenie, ka&#380;de trwa przez pó&#322; cyklu. 
Gdy Bóg przychodzi, Sam si&#281; przedstawia. Ja mówi&#281; wam, &#380;e czas trwania ka&#380;dego 
cyklu wynosi 5000 lat. Wyja&#347;niam wam poprzez usta Brahmy. Dlatego pierwsz&#261; i 
g&#322;ówn&#261; kwesti&#261;, któr&#261; macie wpasowa&#263; w ich intelekty jest to, kim jest Bóg. 
Dopóki ten aspekt nie osi&#261;dzie w ich intelektach, inne kwestie, które im 
wyja&#347;niacie nie b&#281;d&#261; mia&#322;y &#380;adnego wp&#322;ywu.. Ca&#322;y wysi&#322;ek le&#380;y tylko w tym. 
Ojciec przybywa, aby obudzi&#263; was z grobu. Nie budzicie si&#281;, gdy studiujecie 
pisma. Najwy&#380;sza Dusza jest form&#261; &#347;wiat&#322;a. Dlatego Jego dzieci równie&#380; s&#261; form&#261; 
&#347;wiat&#322;a. Dzieci, jednak wasze dusze sta&#322;y si&#281; nieczyste. Z tego powodu wasze 
&#347;wiat&#322;o przygas&#322;o. Sta&#322;y&#347;cie si&#281; tamopradhan. Je&#380;eli najpierw nie przedstawicie 
Ojca, ca&#322;y wysi&#322;ek, który czynicie i opinie, o których napisanie prosicie ludzi, 
wszystko to b&#281;dzie bezu&#380;yteczne. To dlatego us&#322;uga nie odbywa si&#281;. Gdyby oni 
mieli wiar&#281; zrozumieliby, &#380;e z ca&#322;&#261; pewno&#347;ci&#261; ta wiedza jest dawana poprzez 
Brahm&#281;. Gdy ludzie widz&#261; Brahm&#281; s&#261; w takim zamieszaniu, poniewa&#380; nie rozpoznaj&#261; 
Ojca. Wszyscy wiecie, &#380;e &#347;cie&#380;ka czczenia teraz przemin&#281;&#322;a. W wieku &#380;elaznym 
jest &#347;cie&#380;ka czczenia. W wieku zbie&#380;nym jest &#347;cie&#380;ka wiedzy. My wszyscy nale&#380;ymy 
do wieku zbie&#380;nego i studiujemy rad&#380;a jog&#281;. Wpajamy sobie boskie cnoty dla 
nowego &#347;wiata. Ci, którzy nie s&#261; w wieku zbie&#380;nym, dzie&#324; po dniu staj&#261; si&#281; coraz 
bardziej tamopradhan. Po tamtej stronie powi&#281;ksza si&#281; ich tamopradhan stan, a po 
tej stronie ko&#324;czy si&#281; wasz wiek zbie&#380;ny. Te kwestie maj&#261; by&#263; zrozumiane. Ci, 
którzy wyja&#347;niaj&#261; te aspekty tak&#380;e s&#261; w kolejno&#347;ci, je&#347;li chodzi o to jak 
wyja&#347;niaj&#261;. Baba inspiruje was ka&#380;dego dnia do czynienia wysi&#322;ku. To ci, którzy 
posiadaj&#261; wiar&#281; w intelekcie osi&#261;gaj&#261; zwyci&#281;stwo. Niektóre dzieci maj&#261; silny 
nawyk mówienia o niepotrzebnych sprawach i nie pami&#281;taj&#261; Ojca. Bardzo trudno 
jest pami&#281;ta&#263; Bab&#281;. Oni przestaj&#261; pami&#281;ta&#263; Ojca i stale mówi&#261; o w&#322;asnych 
sprawach. Dopóki wiara w Ojca nie zostanie u nich wdro&#380;ona, nie powinni&#347;cie 
wyja&#347;nia&#263; im &#380;adnych innych obrazów. Je&#380;eli oni nie maj&#261; wiary, niczego nie 
zrozumiej&#261;. Je&#380;eli nie maj&#261; wiary w Alf&#281;, przechodzenie do bety, tety (do b i c) 
itd., wszystko to jest marnotrawieniem czasu. Nie wyczuwacie niczyjego pulsu. 
Przede wszystkim przedstawiajcie Ojca tym, którzy przybywaj&#261;, aby poprowadzi&#263; 
ceremoni&#281; otwarcia: To jest najwznio&#347;lejszy z wszystkich Ojciec, Ocean Wiedzy. 
Tylko obecnie Ojciec przekazuje wam t&#281; wiedz&#281;. Nie ma &#380;adnej potrzeby na t&#281; 
wiedz&#281; w wieku z&#322;otym. Pó&#378;niej zaczyna si&#281; czczenie. Ojciec mówi: Przybywam, gdy 
jest czas, by sko&#324;czy&#263; z degradacj&#261;, co oznacza koniec zniewa&#380;ania Mnie przez 
was. Zniewa&#380;ali&#347;cie Mnie przez pó&#322; cyklu. Nie wiedzieli&#347;cie co robili ci, 
których czcili&#347;cie. Dzieci, siadacie przed innymi i wyja&#347;niacie im. Jednak, 
je&#380;eli ty sam nie ma jogi z Ojcem, co im wyja&#347;nisz? Pomimo, &#380;e mówisz „&#346;iw 
Baba”, je&#380;eli nie posiadasz &#380;adnej jogi, twoje grzechy nie mog&#261; by&#263; usuni&#281;te i 
nie jeste&#347; w stanie niczego sobie wpaja&#263;. G&#322;ówny aspekt, to pami&#281;tanie jednego 
Ojca. Dzieci, mo&#380;ecie by&#263; bardzo o&#347;wieconymi duszami, ale je&#380;eli nie stali&#347;cie 
si&#281; joginami na pewno macie w sobie &#347;lad &#347;wiadomo&#347;ci cia&#322;a. Wyja&#347;nianie innym 
nie b&#281;d&#261;c w jodze jest czym&#347; zupe&#322;nie bezu&#380;ytecznym. Poniewa&#380; stajecie si&#281; 
&#347;wiadomi cia&#322;a, sprawiacie cierpienie takiej czy innej osobie. Gdy niektóre 
dzieci daj&#261; dobre wyk&#322;ady wierz&#261;, &#380;e s&#261; o&#347;wieconymi duszami. Ojciec mówi: One 
mog&#261; by&#263; o&#347;wieconymi duszami, ale brakuje im jogi. Czyni&#261; bardzo niewielki 
wysi&#322;ek, aby mie&#263; jog&#281;. Ojciec mówi wam tak du&#380;o, aby&#347;cie prowadzili swoje 
dzienniki. G&#322;ównym aspektem jest joga. Niektóre dzieci bardzo pragn&#261; wyja&#347;nia&#263; 
wiedz&#281;, ale nie maj&#261; &#380;adnej jogi. Poniewa&#380; nie maj&#261; jogi, ich grzechy nie s&#261; 
usuwane. Jak&#261; pozycj&#281; oni pó&#378;niej wezm&#261;? Du&#380;o dzieci nie zdaje w przedmiocie 
jogi. Oni s&#261;dz&#261;, &#380;e maj&#261; stuprocentow&#261; jog&#281;, ale Baba mówi: Oni maj&#261; jog&#281; 
zaledwie w dwóch procentach. Baba osobi&#347;cie mówi: Ja jestem w pami&#281;taniu, kiedy 
zaczynam posi&#322;ek, ale potem zapominam. Nawet kiedy k&#261;pi&#281; si&#281;, pami&#281;tam Bab&#281;. 
Nawet pomimo to, &#380;e jestem Jego dzieckiem zapominam Go. Musicie uwa&#380;a&#263;, &#380;e ten 
(Brahma) ma by&#263; pierwszym numerem, dlatego on na pewno musi by&#263; dok&#322;adny i w 
wiedzy i jodze. Tym nie mniej Baba mówi: Potrzebne jest du&#380;o wysi&#322;ku, aby mie&#263; 
jog&#281;. Po prostu spróbuj tego i zobacz! Nast&#281;pnie przeka&#380; swoje do&#347;wiadczenia. Np., 
je&#380;eli jeste&#347; krawcem i szyjesz ubrania, powiniene&#347; sprawdzi&#263; siebie, aby 
zobaczy&#263; czy jeste&#347; w pami&#281;taniu Baby. Baba jest naszym bardzo s&#322;odkim 
Umi&#322;owanym. Na ile pami&#281;tasz Go, na tyle twoje grzechy zostan&#261; usuni&#281;te, i 
staniesz si&#281; satopradhan. Sprawdzaj siebie, aby zobaczy&#263; jak d&#322;ugo jeste&#347; w 
pami&#281;taniu. Poka&#380; wyniki Babie. Korzy&#347;&#263; b&#281;dzie tylko wtedy, gdy pozostajesz w 
pami&#281;taniu. Dlatego nie mo&#380;e by&#263; &#380;adnej korzy&#347;ci, je&#380;eli od razu wyja&#347;niacie 
zbyt du&#380;o. Oni wtedy nic nie rozumiej&#261;. W jaki sposób co&#347; mo&#380;e si&#281; wydarzy&#263; 
dopóki oni nie zrozumiej&#261; Alfy? Oni nawet nie znaj&#261; jednego Alfy. Dla nich 
wszystkie zera s&#261; tylko zerami. Oni niczego nie rozumiej&#261;. Jest korzy&#347;&#263; w 
dodawaniu zera do Alfy. Je&#380;eli w ci&#261;gu ca&#322;ego dnia nie ma jogi, czas jest 
marnotrawiony. Ojciec czuje mi&#322;osierdzie i zastanawia si&#281; jak&#261; pozycj&#281; zdob&#281;d&#261; 
takie dzieci. Je&#380;eli to nie jest w czyjej&#347; fortunie, co Ojciec mo&#380;e uczyni&#263;? 
Ojciec wci&#261;&#380; na nowo mówi: Wpajajcie sobie boskie cnoty. Pozostawajcie w 
pami&#281;taniu Ojca. To jest konieczne. Pami&#281;taj&#261;c, rozwiniecie g&#322;&#281;bok&#261; mi&#322;o&#347;&#263; i 
tylko wtedy b&#281;dziecie w stanie przestrzega&#263; &#347;rimatu. Ma by&#263; stworzonych du&#380;o 
poddanych. Przybyli&#347;cie tutaj, aby sta&#263; si&#281; Lakszmi i Narajanem. To wymaga 
wysi&#322;ku. Chocia&#380; wszyscy pójdziecie do nieba, niektórzy z was do&#347;wiadcz&#261; kary i 
na ko&#324;cu zdob&#281;d&#261; niskie pozycje. Baba zna wszystkie dzieci. Dzieci, które s&#261; 
s&#322;abe w jodze, staj&#261; si&#281; &#347;wiadome cia&#322;a. One gniewaj&#261; si&#281; i wci&#261;&#380; walcz&#261;. 
Dzia&#322;ania i zachowanie tych, którzy s&#261; mocnymi joginami s&#261; bardzo królewskie i 
dobre. Oni mówi&#261; bardzo malo . Oni s&#261; zainteresowani s&#322;u&#380;eniem jagii. Niektórzy 
nie maj&#261; nic przeciwko temu, aby po&#347;wieci&#263; swoje ko&#347;ci w s&#322;u&#380;eniu jagii. Jednak 
Baba mówi: Pozostawaj w pami&#281;taniu znacznie d&#322;u&#380;ej. Poprzez to rozwiniesz w 
sobie mi&#322;o&#347;&#263; do Ojca i do&#347;wiadczysz szcz&#281;&#347;cia. Ojciec mówi: Przychodz&#281; do l&#261;du 
Bharatu. Przychodz&#281;, aby pod&#378;wign&#261;&#263; ludzi Bharatu. W z&#322;otym wieku byli&#347;cie 
panami &#347;wiata. Byli&#347;cie zbawieni. W takim razie kto was wprowadzi&#322; w degradacj&#281;? 
Rawan. Kiedy on si&#281; pojawi&#322;? (W wieku miedzianym) W jednej sekundzie 
otrzymujecie zbawienie na pó&#322; cyklu. Bierzecie dziedzictwo na 21 wciele&#324;. 
Dlatego gdy przychodzi dobra osoba, przede wszystkim przedstawiajcie jej Ojca. 
Ojciec mówi: Dzieci, tylko poprzez studiowanie tej wiedzy mo&#380;ecie otrzyma&#263; 
zbawienie. Dzieci, wiecie, &#380;e sztuka jest odgrywana sekunda po sekundzie. Nawet 
je&#380;eli utrzymujesz w intelekcie tylko to, b&#281;dziesz móg&#322; pozostawa&#263; bardzo 
stabilny. Gdy siedzisz tutaj, intelektem powiniene&#347; rozumie&#263;, jak cykl &#347;wiata 
ci&#261;gle posuwa si&#281; jak wesz, jak on wci&#261;&#380; (jak zegar) tyka sekunda po sekundzie. 
Ca&#322;a rola jest odgrywana zgodnie ze sztuk&#261; &#380;ycia. Kiedy sekunda przeminie, ona 
si&#281; ko&#324;czy. Szpula wci&#261;&#380; si&#281; rozwija. Ona obraca si&#281; bardzo powoli. Ta sztuka 
&#380;ycia jest nieograniczona. Starsi ludzie nie potrafi&#261; utrzymywa&#263; tego w swoich 
intelektach. Wiedza nie mo&#380;e pozostawa&#263; w ich intelektach. Oni równie&#380; nie maj&#261; 
jogi. Pomimo tego oni nadal s&#261; dzie&#263;mi Baby. Tak, ci którzy s&#322;u&#380;&#261; zdobywaj&#261; 
wy&#380;sze pozycje. Wszyscy inni otrzymuj&#261; niskie pozycje. W swojej &#347;wiadomo&#347;ci miej 
mocno wdro&#380;one to, w jaki sposób nieograniczony dramat i cykl wci&#261;&#380; si&#281; obracaj&#261;. 
Tak jak nagranie wci&#261;&#380; jest odgrywane, tak samo my, dusze, tak&#380;e jeste&#347;my 
nape&#322;nieni takim nagraniem. Ogromna rola jest zawarta w tak ma&#322;ej duszy. To jest 
cud. Nic nie jest widoczne. Te wymaga zrozumienia. Ci, którzy maj&#261; powierzchowne 
intelekty nie potrafi&#261; tego zrozumie&#263;. Cokolwiek mówimy, czas przeminie i to 
zostanie powtórzone po 5000 lat. Nikt inny nie ma takiego zrozumienia. Ci z was, 
którzy s&#261; maharati, wci&#261;&#380; b&#281;d&#261; zastanawia&#263; si&#281; nad tym i b&#281;d&#261; wyja&#347;nia&#263; to innym. 
Dlatego Baba mówi: Przede wszystkim zawi&#261;&#380; w&#281;ze&#322;, aby pami&#281;ta&#263; Ojca. Ojciec mówi: 
Pami&#281;taj Mnie! Dusze, teraz macie powróci&#263; do domu. Wyrzeknijcie si&#281; wszelkich 
swoich zwi&#261;zków cia&#322;a. Stale pami&#281;tajcie Ojca tak d&#322;ugo, jak jest to mo&#380;liwe. 
Ten wysi&#322;ek jest incognito. Baba radzi: po prostu przedstawiajcie im Ojca. Je&#347;li 
tylko troch&#281; pami&#281;tasz Bab&#281;, nie mo&#380;esz w pe&#322;ni przedstawi&#263; Baby. Przede 
wszystkim masz sprawi&#263;, aby w ich intelektach pozosta&#322;a wiedza na temat Ojca. 
Mów im: Obecnie piszcie, &#380;e On naprawd&#281; jest naszym Ojcem. Zapomnij wszystko 
inne w&#322;&#261;czaj&#261;c to cia&#322;o i pami&#281;taj jednego Ojca. Tylko poprzez to pami&#281;tanie 
mo&#380;esz sta&#263; si&#281; satopradhan z tamopradhan. Nie ma &#380;adnego bólu lub cierpienia w 
l&#261;dzie wyzwolenia i w l&#261;dzie wyzwolenia w &#380;yciu. Dzie&#324; po dniu wyja&#347;niane ci s&#261; 
bardzo dobre aspekty. To s&#261; jedyne sprawy, o których powinni&#347;cie ze sob&#261; 
rozmawia&#263;. Macie tak&#380;e sta&#263; si&#281; godni. Je&#380;eli po staniu si&#281; braminem nie 
wykonujesz duchowej us&#322;ugi Ojca, jaki jest z ciebie po&#380;ytek? Bardzo dobrze masz 
sobie wpaja&#263; wiedz&#281;. Baba wie, &#380;e wielu z was nie wpoi&#322;o sobie nawet jednego 
s&#322;owa. Oni nie pami&#281;taj&#261; Ojca dok&#322;adnie. Zdobycie pozycji króla lub pozycji 
królowej wymaga wysi&#322;ku. Ci, którzy robi&#261; wysi&#322;ek, zdob&#281;d&#261; wysok&#261; pozycj&#281;. Tylko 
gdy robisz wysi&#322;ek mo&#380;esz wej&#347;&#263; do królewskiej rodziny. Jedynie ci, którzy s&#261; 
numer jeden zdob&#281;d&#261; stypendium. Lakszmi i Narajan zdobywaj&#261; stypendium. Potem to 
jest w kolejno&#347;ci. To jest bardzo wa&#380;ny egzamin. Ró&#380;aniec jest tworzony z tych, 
którzy wygrali stypendium. Jest 8 klejnotów. Jest 8 klejnotów, potem 108, a 
potem 16 000. Dlatego macie czyni&#263; tak du&#380;y wysi&#322;ek, aby by&#263; nanizanymi w 
ró&#380;a&#324;cu. Czy&#324; wysi&#322;ek, aby by&#263; skupionym, a zdob&#281;dziesz prawo do stypendium. 
Macie by&#263; bardzo skupieni. Ojciec jest Dobroczy&#324;c&#261;. On radzi wam dla waszej 
korzy&#347;ci. Ka&#380;dy na &#347;wiecie powinien skorzysta&#263;. Jednak to jest w kolejno&#347;ci. 
Przybyli&#347;cie do Ojca, aby studiowa&#263;. Po&#347;ród was tak&#380;e ci, którzy zwracaj&#261; uwag&#281; 
na nauk&#281;, s&#261; dobrymi studentami. Niektórzy zupe&#322;nie nie zwracaj&#261; &#380;adnej uwagi. 
Wielu my&#347;li po prostu, &#380;e oni otrzymaj&#261; to, co jest w ich fortunie. Oni nie 
posiadaj&#261; &#380;adnego celu w swojej nauce. Dzieci, dlatego macie prowadzi&#263; dziennik 
waszego pami&#281;tania. Teraz mamy powróci&#263; do domu. Pozostawicie wiedz&#281; za sob&#261;. 
Rola wiedzy sko&#324;czy si&#281;. Dusza jest tak malutka, a posiada tak ogromn&#261; rol&#281; do 
odegrania. To jest niezwyk&#322;e. Ta sztuka jest wieczna. Zwró&#263; si&#281; do wewn&#261;trz i 
stale rozmawiaj ze sob&#261; w ten sposób. Wtedy b&#281;dziesz mie&#263; du&#380;o szcz&#281;&#347;cia z 
powodu tego, w jaki sposób Ojciec przychodzi i mówi wam o takich kwestiach jak 
ta, &#380;e dusza nigdy nie jest niszczona. W sztuce jest ustalona rola dla ka&#380;dej 
ludzkiej istoty i ka&#380;dego przedmiotu. To nie mo&#380;e by&#263; zwane nieko&#324;cz&#261;cym si&#281;. 
Sztuka &#380;ycia si&#281; ko&#324;czy, ale jest wieczna. Istnieje tak du&#380;o aspektów. To jest 
niezwyk&#322;e. Tego nie mo&#380;na nazywa&#263; cudem Boga. On mówi: Ja równie&#380; mam odegra&#263; w 
tym Swoj&#261; rol&#281;. A&#263;&#263;a.<br>
<br>
Najs&#322;odszym, ukochanym, dawno zagubionym, a teraz odnalezionym dzieciom mi&#322;o&#347;&#263;, 
pami&#281;tanie i dzie&#324; dobry od Matki, Ojca, BapDady. Duchowy Ojciec mówi namaste 
duchowym dzieciom.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">Esencja dla 
dharny:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">1. Aby mie&#263; 
jog&#281; potrzeba bardzo wiele wysi&#322;ku. Próbuj i sprawdzaj, jak d&#322;ugo pozostajesz w 
pami&#281;taniu Ojca we wszystkim co robisz. Tylko przebywanie w pami&#281;taniu Go wnosi 
korzy&#347;&#263;. Pami&#281;taj S&#322;odkiego Umi&#322;owanego z wielk&#261; mi&#322;o&#347;ci&#261;. Prowad&#378; dziennik 
swojego pami&#281;tania.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#0000FF">2. Potrzebujesz 
bardzo subtelnego (oczyszczonego) intelektu, aby zrozumie&#263; tajemnice tego 
dramatu. Ta sztuka &#380;ycia jest bardzo dobroczynna. Cokolwiek mówimy lub 
wykonujemy teraz, powtórzymy to po 5000 lat. Zrozum to dok&#322;adnie i b&#261;d&#378; 
szcz&#281;&#347;liwy.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">
B&#322;ogos&#322;awie&#324;stwo: <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#FF00FF">Wymieniajcie 
si&#281; mi&#281;dzy sob&#261; mi&#322;o&#347;ci&#261; czyni&#261;c ka&#380;dego wspó&#322;dzia&#322;aj&#261;cym i staj&#261;c si&#281; dzi&#281;ki 
temu uosobieniem sukcesu.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#CC0000">Teraz zako&#324;czyli&#347;cie 
stan dawania i otrzymywania wiedzy. Teraz wymieniajcie si&#281; mi&#322;o&#347;ci&#261;. Ktokolwiek 
pojawia si&#281; przed wami, ktokolwiek wchodzi z wami w zwi&#261;zki, dawajcie im mi&#322;o&#347;&#263; 
i otrzymujcie mi&#322;o&#347;&#263; od nich, to znaczy kocha&#263; wszystkich i by&#263; uroczym. Tym, 
którzy nie maj&#261; wiedzy, masz dawa&#263; wiedz&#281;, ale dla brami&#324;skiej rodziny b&#261;d&#378; 
wielkim dawc&#261; tego daru. Nawet w twoich my&#347;lach niech nie b&#281;dzie niczego innego, 
tylko mi&#322;o&#347;&#263;. Gdy jest mi&#322;o&#347;&#263; dla wszystkich, odpowiedzi&#261; na mi&#322;o&#347;&#263; jest 
wspó&#322;dzia&#322;anie, a wynikiem wspó&#322;dzia&#322;ania jest sukces.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">Has&#322;o: <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">Czyni&#263; 
intensywny wysi&#322;ek, to ca&#322;kowicie zatrzyma&#263; niepotrzebne (bezu&#380;yteczne) my&#347;li.</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
