<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-0652'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-0652'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#FF0000">25</font><font face='Tahoma'><span style='font-size: 17pt; color: red; lang=HI'>.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning&nbsp;&nbsp;&nbsp; Sinhala&nbsp;&nbsp;&nbsp;&nbsp; Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban</span><span style="font-size: 17pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#FF00FF">&#3523;&#3535;&#3515;&#3514;: 
</font>
<font face="Tahoma" style="font-size: 17pt" color="#000080"> <br>
</font><font face="Tahoma" style="font-size: 17pt" color="#0000FF">&#3523;&#3540;&#3512;&#3538;&#3524;&#3538;&#3515;&#3538; 
&#3503;&#3515;&#3540;&#3520;&#3505;&#3538;, &#3501;&#3520;&#3503;&#3540;&#3515;&#3495;&#3501;&#3530; &#3465;&#3503;&#3538;&#3515;&#3538;&#3514;&#3495; &#3514;&#3535;&#3512;&#3495; &#3508;&#3545;&#3515; &#3508;&#3525;&#3512;&#3540;&#3520; &#3505;&#3535;&#3497;&#3538; &#3508;&#3515;&#3538;&#3482;&#8205;&#3530;&#3522;&#3535; &#3482;&#3548;&#3495; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3463;&#3517;&#3530;&#3526;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; 
&#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3463;&#3501;&#3538; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3467;&#3508;&#3482;&#3535;&#3515;&#3538; &#3520;&#3505;&#3530;&#3505;. &#3463;&#3517;&#3530;&#3526;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514;&#3482;&#3530; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3505;&#3512;&#3530;, 
&#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3503;&#3536;&#3505;&#3540;&#3512; &#3517;&#3510;&#3535; &#3503;&#3539;&#3512; &#3482;&#3535;&#3517;&#3514; &#3461;&#3508;&#3501;&#3546; &#3514;&#3536;&#3520;&#3539;&#3512;&#3482;&#3538;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#3508;&#3530;&#8205;&#3515;&#3521;&#3530;&#3505;&#3514;: </font>
<font face="Tahoma" style="font-size: 17pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 17pt" color="#800000">&#3476;&#3510;&#3495; 
&#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530; &#3517;&#3536;&#3510;&#3539;&#3512;&#3495; &#3467;&#3508;&#3482;&#3535;&#3515;&#3539; &#3520;&#3505;&#3530;&#3505;&#3546; &#3482;&#3538;&#3505;&#3512;&#3530; &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3503;?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#3508;&#3538;&#3525;&#3538;&#3501;&#3540;&#3515;: </font>
<font face="Tahoma" style="font-size: 17pt" color="#CC0000"><br>
&#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515;&#3484;&#3501; &#3520;&#3539;&#3512;&#3546; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;. &#3476;&#3510; &#3524;&#3548;&#3507;&#3538;&#3505;&#3530; &#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515; &#3484;&#3501; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3508;&#3538;&#3514;&#3535; &#3514;&#3524;&#3508;&#3501; &#3484;&#3545;&#3505; 
&#3503;&#3545;&#3505;&#3530;&#3505;&#3535; &#3505;&#3538;&#3523;&#3535; &#3476;&#3524;&#3540; &#3476;&#3510;&#3495; &#3461;&#3520;&#3520;&#3535;&#3503; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3476;&#3510;&#3484;&#3546;&#3512; &#3514;&#3524;&#3508;&#3501; &#3467;&#3503;&#3545;&#3523;&#3535;&#3514;&#3538;. &#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515;&#3484;&#3501; &#3520;&#3505; &#3514;&#3549;&#3484;&#3539; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; 
&#3482;&#3538;&#3523;&#3538; &#3520;&#3538;&#3495;&#3545;&#3482; &#3521;&#3515;&#3539;&#3515; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514;&#3495; &#3508;&#3501;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546; &#3524;&#3549; &#3512;&#3540;&#3524;&#3540;&#3499;&#3540; &#3508;&#3540;&#3517;&#3540;&#3495;&#3540; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;&#3546; &#3524;&#3549; &#3473;&#3482;&#3538;&#3505;&#3545;&#3482;&#3535; &#3523;&#3512;&#3487; &#3484;&#3536;&#3495;&#3540;&#3512;&#3530; 
&#3463;&#3501;&#3538; &#3482;&#3515; &#3484;&#3505;&#3530;&#3505;&#3546; &#3524;&#3549; &#3505;&#3536;&#3501;. &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3524;&#3536;&#3523;&#3538;&#3515;&#3539;&#3512; &#3510;&#3548;&#3524;&#3549; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514;&#3514;&#3538;. &#3484;&#3535;&#3512;&#3530;&#3511;&#3539;&#3515;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3465;&#3501;&#3535; &#3461;&#3497;&#3540;&#3520;&#3545;&#3505;&#3530; 
&#3482;&#3501;&#3535; &#3482;&#3515;&#3505; &#3461;&#3501;&#3515; &#3514;&#3535;&#3484;&#3514;&#3546; &#3523;&#3546;&#3520;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501;&#3482;&#3530; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3520;&#3536;&#3497;&#3538;&#3508;&#3540;&#3515; &#3503;&#3536;&#3505;&#3540;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3482;&#3501;&#3535; 
&#3505;&#3548;&#3482;&#3545;&#3515;&#3540;&#3520;&#3501;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3524;&#3538;&#3507;&#3538;&#3512;&#3538;&#3505;&#3530; &#3523;&#3546;&#3520;&#3514; &#3482;&#3515;&#3514;&#3538;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#CC0000">
&#3477;&#3512;&#3530; &#3521;&#3535;&#3505;&#3530;&#3501;&#3538;. 
</font>
<font face="Tahoma" style="font-size: 17pt" color="#000080"><br>
&#3523;&#3535;&#3512;&#3535;&#3505;&#3530;&#8205;&#3514;&#3514;&#3545;&#3505;&#3530; &#3523;&#3546;&#3512; &#3520;&#3538;&#3521;&#3546;&#3522;&#3514;&#3545;&#3505;&#3530; &#3520;&#3540;&#3520;&#3503; &#3508;&#3530;&#8205;&#3515;&#3503;&#3515;&#3530;&#3521;&#3505; &#3508;&#3538;&#3525;&#3538;&#3510;&#3503; &#3523;&#3546;&#3520;&#3535; &#3508;&#3530;&#8205;&#3515;&#3520;&#3544;&#3501;&#3530;&#3501;&#3538; &#3517;&#3536;&#3510;&#3545;&#3505; &#3520;&#3538;&#3495;, 
&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3482;&#3515;&#3540;&#3499; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;, &#3473;&#3505;&#3512;&#3530; &#3508;&#3538;&#3514;&#3535; &#3524;&#3507;&#3540;&#3505;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;, &#3512;&#3538;&#3505;&#3538;&#3523;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3523;&#3512;&#3530;&#3508;&#3542;&#3515;&#3530;&#3499; 
&#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3520;&#3538;&#3495;, &#3476;&#3510; &#3476;&#3520;&#3540;&#3505;&#3530;&#3524;&#3495; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3515;&#3505; &#3461;&#3505;&#3538;&#3501;&#3530; &#3503;&#3546;&#3520;&#3517;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514;&#3495; 
&#3508;&#3538;&#3525;&#3538;&#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3510;&#3548;&#3524;&#3549; &#3461;&#3508;&#3524;&#3523;&#3540; &#3510;&#3520; &#3508;&#3545;&#3505;&#3546;. &#3473;&#3514; &#3465;&#3501;&#3535; &#3524;&#3548;&#3507; &#3510;&#3520; &#3476;&#3520;&#3540;&#3505;&#3530; &#3482;&#3538;&#3514;&#3505; &#3512;&#3540;&#3501;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3508;&#3538;&#3514;&#3535;&#3520; &#3524;&#3507;&#3540;&#3505;&#3535; 
&#3505;&#3548;&#3484;&#3505;&#3539;. &#3508;&#3525;&#3512;&#3540;&#3520; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546; &#3508;&#3538;&#3514;&#3535;&#3520; &#3524;&#3507;&#3540;&#3505;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3514;&#3538;. &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3521;&#3530;&#8205;&#3515;&#3546;&#3522;&#3530;&#3496; &#3520;&#3503;&#3505;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3512;&#3535; 
&#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;! &#3508;&#3535;&#3515;&#3538;&#3521;&#3540;&#3503;&#3530;&#3504;&#3501;&#3530;&#3520;&#3514;&#3495; &#3508;&#3501;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;&#3535; &#3512;&#3535; &#3508;&#3512;&#3499;&#3514;&#3538;. &#3512;&#3535; &#3523;&#3538;&#3524;&#3538; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3476;&#3510; &#3461;&#3508;&#3520;&#3538;&#3501;&#3530;&#8205;&#3515;&#3520; 
&#3523;&#3538;&#3495; &#3508;&#3535;&#3515;&#3538;&#3521;&#3540;&#3503;&#3530;&#3504;&#3501;&#3530;&#3520;&#3514;&#3495; &#3508;&#3501;&#3530; &#3520;&#3546;. &#3512;&#3545;&#3514; &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3482;&#3515;&#3540;&#3499;&#3514;&#3538;. &#3473;&#3482;&#3530; &#3503;&#3545;&#3520;&#3538; &#3482;&#3545;&#3505;&#3545;&#3482;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;&#3546;. 
&#3476;&#3524;&#3540; &#3508;&#3512;&#3499;&#3514;&#3538; &#3508;&#3535;&#3515;&#3538;&#3521;&#3540;&#3503;&#3530;&#3504;&#3501;&#3530;&#3520;&#3514;&#3495; &#3508;&#3501;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546;. &#3476;&#3524;&#3540; &#3503;&#3536;&#3505;&#3540;&#3512;&#3546; &#3523;&#3535;&#3484;&#3515;&#3514;&#3514;&#3538;, &#3523;&#3501;&#3540;&#3495;&#3546; &#3523;&#3535;&#3484;&#3515;&#3514;&#3514;&#3538;, 
&#3521;&#3530;&#8205;&#3515;&#3546;&#3522;&#3530;&#3496;&#3514;&#3505;&#3530;&#3484;&#3546;&#3501;&#3530; &#3521;&#3530;&#8205;&#3515;&#3546;&#3522;&#3530;&#3496;&#3501;&#3512;&#3514;&#3535;&#3514;&#3538;. &#3512;&#3545;&#3512; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3520;&#3542; &#3520;&#3538;&#3495; &#3520;&#3546;&#3503; 
&#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502;, &#3511;&#3484;&#3520;&#3501;&#3530; &#3484;&#3539;&#3501;&#3535;&#3520; &#3523;&#3524; &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3546; &#3523;&#3537;&#3512; &#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502;&#3514;&#3482;&#3530;&#3512; &#3461;&#3523;&#3501;&#3530;&#8205;&#3514; &#3510;&#3520; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3461;&#3520;&#3510;&#3549;&#3504; 
&#3520;&#3545;&#3514;&#3538;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3512; &#3508;&#3520;&#3523;&#3514;&#3538; &#3512;&#3512; &#3473;&#3512; &#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502; &#3503;&#3546;&#3521;&#3505;&#3535; &#3482;&#3525;&#3546; &#3505;&#3536;&#3501;. &#3512;&#3535; &#3517;&#3510;&#3535; &#3503;&#3545;&#3505; &#3503;&#3536;&#3505;&#3540;&#3512; &#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502; &#3520;&#3517; 
&#3505;&#3548;&#3512;&#3536;&#3501;. &#3473;&#3514; &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3546; &#3503;&#3536;&#3505;&#3540;&#3512;&#3514;&#3538;. &#3512;&#3535; &#3508;&#3536;&#3512;&#3538;&#3499; &#3476;&#3510;&#3495; &#3503;&#3536;&#3505;&#3540;&#3512; &#3517;&#3510;&#3535;&#3503;&#3539;, &#3520;&#3538;&#3512;&#3540;&#3482;&#3530;&#3501;&#3538;&#3514;&#3495; &#3508;&#3501;&#3530;&#3482;&#3548;&#3495;, 
&#3462;&#3508;&#3523;&#3540; &#3505;&#3538;&#3520;&#3524;&#3505;&#3495; &#3514;&#3505;&#3530;&#3505;&#3545;&#3512;&#3538;. &#3465;&#3505;&#3530;&#3508;&#3523;&#3540; &#3512;&#3545;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512; &#3505;&#3536;&#3501;&#3538;&#3520;&#3539; &#3514;&#3514;&#3538;. &#3503;&#3536;&#3505;&#3540;&#3512; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3476;&#3510;&#3495; &#3517;&#3536;&#3510;&#3545;&#3505; &#3523;&#3540;&#3510; &#3509;&#3517; 
&#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3542; &#3520;&#3538;&#3495; &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514; &#3462;&#3515;&#3512;&#3530;&#3511; &#3520;&#3545;&#3514;&#3538;. &#3473;&#3512; &#3523;&#3537;&#3512; &#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502;&#3514;&#3482;&#3530;&#3512; &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3495; &#3461;&#3514;&#3501;&#3530; &#3520;&#3505; 
&#3510;&#3520;&#3501;&#3530;, &#3503;&#3545;&#3520;&#3538;&#3505;&#3530;&#3484;&#3546; &#3520;&#3503;&#3505;&#3530; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546;&#3501;&#3530;, &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3508;&#3538;&#3514;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; 
&#3463;&#3501;&#3538; &#3520;&#3542; &#3520;&#3538;&#3495; &#3508;&#3512;&#3499;&#3514;&#3538;. &#3503;&#3536;&#3505;&#3540;&#3512; &#3523;&#3524; &#3511;&#3482;&#3530;&#3501;&#3538;&#3514; &#3514;&#3505; &#3503;&#3545;&#3482;, &#3488;&#3482;&#3530;&#8205;&#3515;&#3514;&#3546; &#3482;&#3535;&#3517;&#3514;&#3545;&#3505;&#3530;, &#3523;&#3512; &#3523;&#3512;&#3520; &#3508;&#3520;&#3501;&#3539;. &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; 
&#3508;&#3536;&#3512;&#3538;&#3499;&#3538; &#3520;&#3538;&#3495; &#3476;&#3524;&#3540;&#3484;&#3546;&#3512; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; &#3517;&#3510;&#3535; &#3503;&#3545;&#3514;&#3538;. &#3473;&#3482;&#3530; &#3488;&#3482;&#3530;&#8205;&#3515;&#3514;&#3482; &#3482;&#3535;&#3517; &#3523;&#3539;&#3512;&#3535;&#3520; &#3520;&#3523;&#3515; 5000 &#3482;&#3530; &#3510;&#3520; &#3512;&#3512; 
&#3508;&#3520;&#3523;&#3512;&#3538;. &#3510;&#3530;&#8205;&#3515;&#3524;&#3530;&#3512;&#3535;&#3484;&#3546; &#3512;&#3540;&#3483;&#3514;&#3545;&#3505;&#3530; &#3512;&#3512; &#3476;&#3510;&#3495; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3515;&#3505;&#3530;&#3505;&#3545;&#3512;&#3538;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525;&#3495; 
&#3482;&#3535;&#3520;&#3536;&#3503;&#3530;&#3503;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540; &#3508;&#3525;&#3512;&#3540; &#3523;&#3524; &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3482;&#3515;&#3540;&#3499; &#3520;&#3505;&#3530;&#3505;&#3546; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530; &#3482;&#3520;&#3515;&#3545;&#3482;&#3530;&#3503; &#3514;&#3505; &#3482;&#3515;&#3540;&#3499;&#3514;&#3538;. &#3512;&#3545;&#3512; &#3482;&#3515;&#3540;&#3499; 
&#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3510;&#3542;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525; &#3501;&#3536;&#3505;&#3530;&#3508;&#3501;&#3530; &#3520;&#3505; &#3501;&#3540;&#3515;&#3540; &#3476;&#3510; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3515; &#3503;&#3545;&#3505; &#3520;&#3545;&#3505;&#3538;&#3505;&#3530; &#3482;&#3538;&#3523;&#3538;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530; 
&#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3510;&#3517;&#3508;&#3537;&#3512;&#3482;&#3530; &#3463;&#3501;&#3538; &#3505;&#3548;&#3482;&#3515;&#3514;&#3538;. &#3523;&#3537;&#3512; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3482;&#3530;&#3512; &#3515;&#3507;&#3535; &#3508;&#3520;&#3501;&#3538;&#3505;&#3530;&#3505;&#3546; &#3512;&#3545;&#3514; &#3512;&#3501; &#3508;&#3512;&#3499;&#3514;&#3538;. &#3508;&#3538;&#3514;&#3535; 
&#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3505;&#3546; &#3476;&#3510;&#3520; &#3523;&#3548;&#3524;&#3548;&#3505;&#3538;&#3505;&#3530; &#3461;&#3520;&#3503;&#3538; &#3482;&#3515;&#3505;&#3530;&#3505;&#3514;&#3538;. &#3484;&#3530;&#8205;&#3515;&#3505;&#3530;&#3502; &#3524;&#3536;&#3503;&#3537;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3476;&#3510; &#3461;&#3520;&#3503;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. 
&#3467;&#3501;&#3530;&#3501;&#3515;&#3539;&#3501;&#3515; &#3490;&#3539;&#3520;&#3514;&#3546; &#3523;&#3530;&#3520;&#3515;&#3542;&#3508;&#3514; &#3462;&#3517;&#3549;&#3482;&#3514;&#3514;&#3538;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3476;&#3524;&#3540;&#3484;&#3546; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3484;&#3546; &#3523;&#3530;&#3520;&#3515;&#3542;&#3508;&#3514;&#3503; &#3462;&#3517;&#3549;&#3482;&#3514;&#3514;&#3538;. &#3473;&#3505;&#3512;&#3540;&#3503;&#3540; 
&#3476;&#3514; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3484;&#3546; &#3490;&#3539;&#3520; &#3461;&#3508;&#3520;&#3538;&#3501;&#3530;&#8205;&#3515; &#3520;&#3539; &#3463;&#3501;&#3538; &#3505;&#3538;&#3523;&#3535; &#3476;&#3510;&#3546; &#3462;&#3517;&#3549;&#3482; &#3461;&#3497;&#3540; &#3520;&#3539; &#3463;&#3501; &#3476;&#3510; &#3501;&#3512;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; &#3520;&#3539; &#3463;&#3501;. &#3476;&#3510; 
&#3508;&#3525;&#3512;&#3540;&#3520;&#3545;&#3505;&#3530;&#3512; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; &#3505;&#3548;&#3503;&#3540;&#3505;&#3530;&#3505;&#3548;&#3501;&#3530; &#3476;&#3510; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505; &#3523;&#3537;&#3512; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3482;&#3530;&#3512; &#3512;&#3545;&#3505;&#3530;&#3512;, &#3476;&#3510; 
&#3512;&#3538;&#3505;&#3538;&#3523;&#3540;&#3505;&#3530;&#3524;&#3495; &#3517;&#3538;&#3514;&#3505;&#3530;&#3505;&#3495; &#3482;&#3538;&#3514;&#3505; &#3461;&#3503;&#3524;&#3523;&#3530; &#3520;&#3517;&#3538;&#3505;&#3530;&#3503; &#3482;&#3538;&#3523;&#3538;&#3503;&#3540; &#3509;&#3517;&#3482;&#3530; &#3463;&#3501;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. &#3523;&#3546;&#3520;&#3514; &#3523;&#3538;&#3503;&#3540; 
&#3505;&#3548;&#3520;&#3505;&#3530;&#3505;&#3546; &#3512;&#3546; &#3505;&#3538;&#3523;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3501;&#3538;&#3510;&#3540;&#3499;&#3546; &#3505;&#3512;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3484;&#3505;&#3539;. &#3512;&#3545;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512; &#3463;&#3501;&#3530;&#3501; 
&#3520;&#3521;&#3514;&#3545;&#3505;&#3530;&#3512; &#3503;&#3545;&#3505;&#3540; &#3517;&#3510;&#3505;&#3530;&#3505;&#3546;, &#3510;&#3530;&#8205;&#3515;&#3524;&#3530;&#3512;&#3535;&#3484;&#3546; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3545;&#3505;&#3530; &#3510;&#3520;, &#3512;&#3538;&#3505;&#3538;&#3523;&#3540;&#3505;&#3530; &#3508;&#3538;&#3514;&#3535;&#3520; &#3524;&#3507;&#3540;&#3505;&#3535;&#3484;&#3545;&#3505; &#3505;&#3536;&#3501;&#3538; &#3505;&#3538;&#3523;&#3514;&#3538; 
&#3510;&#3530;&#8205;&#3515;&#3524;&#3530;&#3512;&#3535;&#3520; &#3503;&#3482;&#3538;&#3505; &#3520;&#3538;&#3495; &#3473;&#3501;&#3515;&#3512;&#3530; &#3461;&#3520;&#3540;&#3517;&#3530; &#3523;&#3524;&#3484;&#3501; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3495; &#3508;&#3501;&#3530;&#3520;&#3505;&#3530;&#3505;&#3546;. &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514; &#3503;&#3536;&#3505;&#3530; &#3508;&#3523;&#3540; &#3520;&#3539; 
&#3463;&#3501;&#3538; &#3510;&#3520; &#3476;&#3510; &#3523;&#3536;&#3520;&#3548;&#3512; &#3503;&#3505;&#3530;&#3505;&#3520;&#3535; &#3482;&#3517;&#3538;&#3514;&#3540;&#3484;&#3514;&#3546; &#3463;&#3501;&#3530;&#3501;&#3546; &#3511;&#3482;&#3530;&#3501;&#3538; &#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3514;&#3538;. &#3523;&#3458;&#3484;&#3512;&#3530; &#3514;&#3540;&#3484;&#3514;&#3546; &#3463;&#3501;&#3530;&#3501;&#3546; &#3503;&#3536;&#3505;&#3540;&#3512;&#3546; 
&#3512;&#3535;&#3515;&#3530;&#3484;&#3514;&#3514;&#3538;. &#3461;&#3508;&#3538; &#3523;&#3536;&#3520;&#3548;&#3512; &#3461;&#3514;&#3501;&#3530; &#3520;&#3505;&#3530;&#3505;&#3546; &#3523;&#3458;&#3484;&#3512;&#3530; &#3514;&#3540;&#3484;&#3514;&#3495;&#3514;&#3538;. &#3461;&#3508;&#3538; &#3465;&#3484;&#3545;&#3505; &#3484;&#3505;&#3530;&#3505;&#3546; &#3515;&#3535;&#3490; &#3514;&#3549;&#3484;&#3535;&#3520;&#3514;&#3538;. &#3461;&#3508;&#3538; 
&#3503;&#3538;&#3520;&#3530;&#8205;&#3514;&#3512;&#3514; &#3484;&#3540;&#3499;&#3535;&#3458;&#3484; &#3463;&#3501;&#3538; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;&#3546; &#3505;&#3520; &#3517;&#3549;&#3482;&#3514;&#3495;&#3514;&#3538;. &#3523;&#3458;&#3484;&#3512;&#3530; &#3514;&#3540;&#3484;&#3514;&#3546; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3461;&#3514; &#3503;&#3538;&#3505;&#3545;&#3505;&#3530; &#3503;&#3538;&#3505; &#3520;&#3536;&#3497;&#3538; 
&#3520;&#3536;&#3497;&#3538;&#3514;&#3545;&#3505;&#3530; &#3501;&#3512;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3495; &#3508;&#3501;&#3530;&#3520;&#3545;&#3512;&#3538;&#3505;&#3530; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;. &#3474; &#3508;&#3536;&#3501;&#3530;&#3501;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3501;&#3512;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; 
&#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514; &#3520;&#3536;&#3497;&#3538;&#3520;&#3545;&#3505; &#3461;&#3501;&#3515;&#3545;&#3503;&#3538; &#3512;&#3546; &#3508;&#3536;&#3501;&#3530;&#3501;&#3546; &#3476;&#3510;&#3484;&#3546; &#3523;&#3458;&#3484;&#3512;&#3530; &#3514;&#3540;&#3484;&#3514; &#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3545;&#3505;&#3520;&#3535;. &#3512;&#3545;&#3512; &#3482;&#3515;&#3540;&#3499; &#3520;&#3495;&#3524;&#3535; &#3484;&#3501; 
&#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3512;&#3546;&#3520;&#3535; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3482;&#3515; &#3503;&#3545;&#3505;&#3530;&#3505;&#3505;&#3530; &#3520;&#3540;&#3520;&#3503; &#3461;&#3458;&#3482; &#3508;&#3538;&#3525;&#3538;&#3520;&#3545;&#3517; &#3461;&#3505;&#3540;&#3520;&#3514;&#3538; &#3473;&#3514; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546;. &#3510;&#3535;&#3510;&#3535; 
&#3503;&#3538;&#3505;&#3508;&#3501;&#3535; &#3476;&#3510;&#3546; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3505;&#3530; &#3503;&#3538;&#3515;&#3538; &#3484;&#3505;&#3530;&#3520;&#3514;&#3538;. &#3501;&#3512; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; &#3501;&#3538;&#3510;&#3545;&#3505; &#3461;&#3514;&#3514;&#3538; &#3490;&#3514; &#3517;&#3510;&#3505;&#3530;&#3505;&#3546;. 
&#3523;&#3512;&#3524;&#3515; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3501;&#3540;&#3525; &#3510;&#3535;&#3510;&#3535;&#3520; &#3512;&#3545;&#3505;&#3545;&#3524;&#3538; &#3505;&#3548;&#3482;&#3515;, &#3505;&#3538;&#3482;&#3512;&#3530; &#3520;&#3536;&#3497;&#3482;&#3495; &#3505;&#3536;&#3501;&#3538; &#3503;&#3546;&#3520;&#3517;&#3530; &#3482;&#3501;&#3535;&#3482;&#3538;&#3515;&#3539;&#3512;&#3546; &#3510;&#3517;&#3520;&#3501;&#3530; 
&#3508;&#3540;&#3515;&#3540;&#3503;&#3530;&#3503;&#3482;&#3530; &#3463;&#3501;. &#3510;&#3535;&#3510;&#3535;&#3520; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512; &#3465;&#3501;&#3535; &#3461;&#3508;&#3524;&#3523;&#3540;&#3514;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3510;&#3535;&#3510;&#3535; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512; &#3505;&#3520;&#3501;&#3535; &#3501;&#3512; 
&#3501;&#3512;&#3505;&#3530;&#3484;&#3546; &#3503;&#3546;&#3520;&#3517;&#3530; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520; &#3503;&#3538;&#3484;&#3538;&#3505;&#3530; &#3503;&#3538;&#3484;&#3495;&#3512; &#3482;&#3501;&#3535; &#3482;&#3515;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3510;&#3535;&#3510;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; 
&#3501;&#3524;&#3520;&#3540;&#3515;&#3540; &#3520;&#3505; &#3501;&#3540;&#3515;&#3540; &#3461;&#3505;&#3538;&#3501;&#3530; &#3508;&#3538;&#3458;&#3501;&#3542;&#3515; &#3482;&#3538;&#3523;&#3538;&#3520;&#3482;&#3530; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3482;&#3515; &#3505;&#3548;&#3503;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514; 
&#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3505;&#3512;&#3530; &#3482;&#3538;&#3523;&#3538; &#3503;&#3545;&#3514;&#3482;&#3530; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3505;&#3548;&#3484;&#3505;&#3540; &#3463;&#3501;. &#3463;&#3517;&#3530;&#3526;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523;&#3514;&#3482;&#3530; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; 
&#3505;&#3512;&#3530; &#3510;&#3539;&#3495;&#3535; &#3523;&#3524; &#3501;&#3539;&#3495;&#3535; &#3462;&#3503;&#3538;&#3514;&#3495; &#3514;&#3537;&#3512; &#3482;&#3535;&#3517;&#3514; &#3461;&#3508;&#3501;&#3546; &#3514;&#3536;&#3520;&#3539;&#3512;&#3482;&#3538;. &#3476;&#3510; &#3482;&#3538;&#3523;&#3538;&#3520;&#3545;&#3482;&#3540;&#3484;&#3546; &#3505;&#3535;&#3497;&#3538; &#3508;&#3515;&#3539;&#3482;&#8205;&#3530;&#3522;&#3535; 
&#3505;&#3548;&#3482;&#3515;&#3514;&#3538;. &#3520;&#3538;&#3520;&#3544;&#3501; &#3482;&#3538;&#3515;&#3538;&#3512;&#3546; &#3467;&#3501;&#3530;&#3523;&#3520; &#3508;&#3536;&#3520;&#3536;&#3501;&#3530;&#3520;&#3539;&#3512;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3505;&#3530;&#3505;&#3505;&#3530; &#3524;&#3495; &#3508;&#3525;&#3512;&#3540;&#3520;&#3545;&#3505;&#3530;&#3512; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; 
&#3517;&#3510;&#3535; &#3503;&#3545;&#3505;&#3530;&#3505; &#3512;&#3546;, &#3465;&#3524;&#3525;&#3512;-&#3467;&#3523;&#3523;&#3530;&#3512;-&#3508;&#3538;&#3514;&#3535;, &#3503;&#3536;&#3505;&#3540;&#3512;&#3546; &#3523;&#3535;&#3484;&#3515;&#3514;. &#3512;&#3546; &#3482;&#3535;&#3517;&#3514;&#3546;&#3503;&#3538; &#3508;&#3512;&#3499;&#3514;&#3538; &#3508;&#3538;&#3514;&#3535; &#3476;&#3510;&#3495; &#3512;&#3545;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512; 
&#3517;&#3510;&#3535; &#3503;&#3545;&#3505;&#3530;&#3505;&#3546;. &#3523;&#3530;&#3520;&#3515;&#3530;&#3499;&#3512;&#3514; &#3514;&#3540;&#3484;&#3514;&#3546;&#3503;&#3539; &#3512;&#3545;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. &#3508;&#3523;&#3540;&#3520; &#3511;&#3482;&#3530;&#3501;&#3538;&#3514; &#3462;&#3515;&#3512;&#3530;&#3511; &#3520;&#3545;&#3514;&#3538;. 
&#3508;&#3538;&#3514;&#3535; &#3508;&#3520;&#3523;&#3514;&#3538; &#3512;&#3512; &#3473;&#3505;&#3530;&#3505;&#3546; &#3508;&#3524;&#3501;&#3530; &#3520;&#3539;&#3512; &#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3505; &#3482;&#3535;&#3517;&#3514;&#3546;&#3503;&#3539;, &#3473;&#3505;&#3512;&#3530; &#3476;&#3510;&#3517;&#3535; &#3512;&#3495; &#3505;&#3538;&#3484;&#3530;&#8205;&#3515;&#3524; &#3482;&#3538;&#3515;&#3539;&#3512; &#3461;&#3520;&#3523;&#3505;&#3530; 
&#3520;&#3505; &#3482;&#3535;&#3517;&#3514;&#3546;&#3503;&#3538;&#3514;. &#3488;&#3482;&#3530;&#8205;&#3515;&#3514;&#3545;&#3505;&#3530; &#3511;&#3535;&#3484;&#3514;&#3482;&#3530;&#3512; &#3476;&#3510;&#3517;&#3535; &#3512;&#3495; &#3505;&#3538;&#3484;&#3530;&#8205;&#3515;&#3524; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3520; &#3501;&#3538;&#3510;&#3540;&#3499;&#3535;. &#3476;&#3510; &#3520;&#3505;&#3530;&#3503;&#3505;&#3535;&#3512;&#3535;&#3505; &#3482;&#3525; 
&#3482;&#3538;&#3523;&#3538;&#3520;&#3545;&#3482;&#3540;&#3484;&#3546; &#3482;&#3535;&#3515;&#3530;&#3514;&#3511;&#3535;&#3515;&#3514; &#3476;&#3510; &#3503;&#3536;&#3505; &#3523;&#3538;&#3495;&#3538;&#3514;&#3546; &#3505;&#3536;&#3501;. &#3476;&#3514; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3461;&#3505;&#3530; &#3461;&#3514; &#3523;&#3512;&#3487; &#3520;&#3535;&#3497;&#3538; &#3520;&#3539; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; 
&#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3515; &#3503;&#3545;&#3501;&#3538;. &#3473;&#3505;&#3512;&#3540;&#3503;&#3540; &#3501;&#3512;&#3505;&#3530; &#3508;&#3538;&#3514;&#3535;&#3501;&#3530; &#3523;&#3512;&#3487; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3505;&#3548;&#3514;&#3545;&#3503;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530; &#3461;&#3505;&#3530; &#3461;&#3514;&#3495; &#3482;&#3540;&#3512;&#3482;&#3530; 
&#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3515;&#3514;&#3538;&#3503;? &#3476;&#3510; ‘&#3521;&#3538;&#3520;&#3530; &#3510;&#3535;&#3510;&#3535;‘ &#3514;&#3536;&#3514;&#3538; &#3482;&#3538;&#3514;&#3505; &#3512;&#3540;&#3501;&#3530; &#3476;&#3510; &#3514;&#3549;&#3484;&#3535;&#3520;&#3545;&#3524;&#3538; &#3505;&#3548;&#3514;&#3545;&#3503;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530; &#3476;&#3510;&#3484;&#3546; 
&#3508;&#3535;&#3508;&#3514;&#3505;&#3530; &#3505;&#3536;&#3501;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546; &#3520;&#3501;&#3530; &#3482;&#3538;&#3523;&#3538;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530; &#3504;&#3535;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546; &#3520;&#3501;&#3530; &#3505;&#3536;&#3501;. &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3503;&#3546; 
&#3520;&#3505;&#3530;&#3505;&#3546; &#3473;&#3482;&#3512; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3546; &#3514;&#3545;&#3503;&#3539;&#3512;&#3514;&#3538;. &#3476;&#3514; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3461;&#3520;&#3510;&#3549;&#3504; &#3520;&#3540; &#3490;&#3538;&#3520;&#3539;&#3505;&#3530; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3538; &#3505;&#3512;&#3540;&#3501;&#3530; &#3476;&#3510; 
&#3514;&#3549;&#3484;&#3539;&#3505;&#3530; &#3505;&#3548;&#3520;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530; &#3461;&#3505;&#3538;&#3520;&#3535;&#3515;&#3530;&#3514;&#3545;&#3505;&#3530;&#3512; &#3476;&#3510; &#3517;&#3487; &#3521;&#3515;&#3539;&#3515; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514;&#3546; &#3461;&#3458;&#3521;&#3540; &#3512;&#3535;&#3501;&#3530;&#8205;&#3515;&#3514;&#3482;&#3530; &#3524;&#3549; &#3501;&#3538;&#3510;&#3538;&#3514; 
&#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3505;&#3548;&#3523;&#3538;&#3495; &#3461;&#3505;&#3530; &#3461;&#3514;&#3495; &#3508;&#3536;&#3524;&#3536;&#3503;&#3538;&#3517;&#3538; &#3482;&#3538;&#3515;&#3538;&#3512;&#3546; &#3482;&#3538;&#3523;&#3538;&#3503;&#3540; &#3508;&#3530;&#8205;&#3515;&#3514;&#3549;&#3490;&#3505;&#3514;&#3482;&#3530; &#3505;&#3536;&#3501;. &#3473;&#3520;&#3538;&#3495; &#3476;&#3510; 
&#3521;&#3515;&#3539;&#3515; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514;&#3495; &#3508;&#3501;&#3530; &#3520;&#3505; &#3505;&#3538;&#3523;&#3535; &#3514;&#3512;&#3530; &#3461;&#3514;&#3545;&#3482;&#3540;&#3495; &#3524;&#3549; &#3501;&#3520;&#3501;&#3530; &#3482;&#3545;&#3505;&#3545;&#3482;&#3540;&#3495; &#3503;&#3540;&#3482;&#3530; &#3482;&#3512;&#3530;&#3482;&#3495;&#3548;&#3525;&#3540; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3505;&#3540; &#3463;&#3501;. 
&#3523;&#3512;&#3524;&#3515; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3524;&#3548;&#3507; &#3503;&#3546;&#3521;&#3505; &#3508;&#3520;&#3501;&#3530;&#3520;&#3505; &#3510;&#3536;&#3520;&#3538;&#3505;&#3530;, &#3476;&#3520;&#3540;&#3505;&#3530; &#3510;&#3548;&#3524;&#3549; &#3523;&#3546; &#3461;&#3520;&#3510;&#3549;&#3504; &#3520;&#3540; &#3490;&#3539;&#3520;&#3539;&#3505;&#3530; &#3514;&#3536;&#3514;&#3538; &#3476;&#3520;&#3540;&#3505;&#3530; 
&#3520;&#3538;&#3521;&#3530;&#3520;&#3535;&#3523; &#3482;&#3515;&#3501;&#3538;. &#3508;&#3538;&#3514;&#3535; &#3508;&#3520;&#3523;&#3505;&#3530;&#3505;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530; &#3461;&#3520;&#3510;&#3549;&#3504; &#3520;&#3540; &#3490;&#3538;&#3520;&#3539;&#3505;&#3530; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;, &#3473;&#3524;&#3545;&#3501;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520; 
&#3461;&#3501;&#3538;&#3505;&#3530; &#3503;&#3540;&#3515;&#3530;&#3520;&#3517;&#3514; &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3514;&#3545;&#3503;&#3539;&#3512; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3503;&#3515;&#3505;&#3530;&#3505;&#3546; &#3465;&#3501;&#3535; &#3512;&#3507; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3482;&#3538;. &#3508;&#3538;&#3514;&#3535; &#3476;&#3510;&#3495; &#3476;&#3510;&#3484;&#3546; 
&#3520;&#3535;&#3515;&#3530;&#3501;&#3535;&#3520; &#3517;&#3538;&#3514;&#3505;&#3530;&#3505; &#3514;&#3536;&#3514;&#3538; &#3482;&#3548;&#3501;&#3545;&#3482;&#3540;&#3501;&#3530; &#3482;&#3538;&#3514;&#3514;&#3538;. &#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505; &#3482;&#3535;&#3515;&#3499;&#3514; &#3520;&#3505;&#3530;&#3505;&#3546; &#3514;&#3549;&#3484;&#3535;&#3520;&#3514;&#3538;. &#3523;&#3512;&#3524;&#3515; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; 
&#3503;&#3536;&#3505;&#3540;&#3512; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3515; &#3503;&#3539;&#3512;&#3495; &#3482;&#3536;&#3512;&#3536;&#3501;&#3530;&#3501;&#3482;&#3530; &#3503;&#3482;&#3530;&#3520;&#3514;&#3538; &#3473;&#3524;&#3545;&#3501;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3505;&#3548;&#3514;&#3545;&#3503;&#3545;&#3514;&#3538;. &#3512;&#3545;&#3517;&#3545;&#3523; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; 
&#3505;&#3548;&#3514;&#3545;&#3503;&#3545;&#3505; &#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3508;&#3535;&#3508; &#3520;&#3538;&#3505;&#3535;&#3521; &#3505;&#3548;&#3520;&#3546;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3473;&#3520;&#3538;&#3495; &#3482;&#3540;&#3512;&#3505; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3495; &#3467;&#3515;&#3540;&#3512;&#3482;&#3512;&#3530; &#3482;&#3538;&#3514;&#3514;&#3538; &#3503; ? &#3510;&#3548;&#3524;&#3549; 
&#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535; &#3520;&#3538;&#3522;&#3514;&#3545;&#3524;&#3538; &#3461;&#3523;&#3512;&#3501;&#3530; &#3520;&#3545;&#3501;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3523;&#3538;&#3501;&#3505;&#3530;&#3505;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3523;&#3538;&#3514;&#3514;&#3495; &#3523;&#3538;&#3514;&#3514;&#3482;&#3530; &#3514;&#3545;&#3503;&#3539; 
&#3523;&#3538;&#3495;&#3538;&#3505; &#3510;&#3520;&#3514;&#3538;, &#3505;&#3512;&#3540;&#3501;&#3530; &#3510;&#3535;&#3510;&#3535; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;&#3546; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3463;&#3501;&#3530;&#3501;&#3546; &#3523;&#3538;&#3514;&#3514;&#3495; &#3503;&#3545;&#3482;&#3482;&#3530; &#3508;&#3512;&#3499;&#3482;&#3530; &#3510;&#3520;&#3514;&#3538;. &#3510;&#3535;&#3510;&#3535;&#3512; &#3508;&#3520;&#3523;&#3505;&#3520;&#3535; 
&#3512;&#3512; &#3462;&#3524;&#3535;&#3515; &#3520;&#3546;&#3517;&#3482;&#3530; &#3462;&#3515;&#3512;&#3530;&#3511; &#3482;&#3538;&#3515;&#3538;&#3512;&#3546;&#3503;&#3539; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3495;&#3538;&#3514;&#3501;&#3530; &#3465;&#3505;&#3530;&#3508;&#3523;&#3540; &#3461;&#3512;&#3501;&#3482; &#3520;&#3545;&#3514;&#3538;. &#3512;&#3535; &#3523;&#3530;&#3505;&#3535;&#3505;&#3514; 
&#3482;&#3515;&#3503;&#3530;&#3503;&#3539; &#3503;, &#3510;&#3535;&#3510;&#3535;&#3520; &#3512;&#3545;&#3505;&#3545;&#3524;&#3538; &#3482;&#3515;&#3505;&#3530;&#3505;&#3545;&#3512;&#3538;. &#3512;&#3535; &#3476;&#3524;&#3540;&#3484;&#3546; &#3503;&#3515;&#3540;&#3520;&#3535; &#3520;&#3540;&#3499;&#3501;&#3530; &#3476;&#3524;&#3540;&#3520; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512; &#3512;&#3495; &#3461;&#3512;&#3501;&#3482; 
&#3520;&#3546;. &#3476;&#3510; &#3523;&#3538;&#3501;&#3505;&#3520;&#3535; &#3463;&#3501;&#3538; &#3476;&#3524;&#3540; &#3461;&#3458;&#3482; &#3473;&#3482;&#3495; &#3467;&#3515;&#3540;&#3512;&#3514;&#3495; &#3524;&#3538;&#3512;&#3538;&#3482;&#3512;&#3530; &#3517;&#3510;&#3505; &#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3461;&#3505;&#3538;&#3520;&#3535;&#3515;&#3530;&#3514;&#3545;&#3505;&#3530;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512;&#3546; &#3523;&#3524; 
&#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538;&#3520;&#3512; &#3463;&#3501;&#3538; &#3482;&#3538;&#3514;&#3535;, &#3473;&#3524;&#3545;&#3501;&#3530; &#3510;&#3535;&#3510;&#3535; &#3508;&#3520;&#3523;&#3505;&#3530;&#3505;&#3546; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3514;&#3545;&#3503;&#3545;&#3505;&#3530;&#3505;&#3495; &#3503;&#3536;&#3497;&#3538; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514;&#3482;&#3530; 
&#3482;&#3538;&#3515;&#3539;&#3512; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514; &#3520;&#3546;. &#3476;&#3510;&#3501;&#3530; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3482;&#3515; &#3510;&#3517;&#3505;&#3530;&#3505;! &#3465;&#3505;&#3530;&#3508;&#3523;&#3540; &#3476;&#3510;&#3546; &#3461;&#3501;&#3530;&#3503;&#3536;&#3482;&#3539;&#3512;&#3530; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;. &#3467;&#3503;&#3535;&#3524;&#3515;&#3499;&#3514;&#3482;&#3530; 
&#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3476;&#3510; &#3463;&#3507;&#3540;&#3512;&#3530; &#3512;&#3523;&#3505;&#3530;&#3505;&#3545;&#3482;&#3530; &#3505;&#3512;&#3530;, &#3476;&#3510; &#3510;&#3535;&#3510;&#3535;&#3520; &#3512;&#3545;&#3505;&#3545;&#3524;&#3538; &#3482;&#3515;&#3505;&#3520;&#3535;&#3503;&#3536;&#3514;&#3538; &#3501;&#3512;&#3505;&#3530;&#3520; &#3508;&#3515;&#3539;&#3482;&#8205;&#3530;&#3522;&#3535; &#3482;&#3515; &#3510;&#3536;&#3517;&#3538;&#3514; 
&#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3510;&#3535;&#3510;&#3535; &#3461;&#3508;&#3546; &#3465;&#3501;&#3535;&#3512;&#3501;&#3530; &#3523;&#3540;&#3512;&#3538;&#3524;&#3538;&#3515;&#3538; &#3523;&#3545;&#3505;&#3545;&#3524;&#3545;&#3520;&#3505;&#3530;&#3501;&#3514;&#3535;&#3514;&#3538;. &#3461;&#3508; &#3476;&#3524;&#3540;&#3520; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505; &#3501;&#3515;&#3512;&#3495; &#3461;&#3508;&#3484;&#3546; 
&#3508;&#3520;&#3530; &#3512;&#3536;&#3482;&#3539;, &#3461;&#3508; &#3523;&#3501;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3495; &#3508;&#3501;&#3530;&#3520;&#3545;&#3501;&#3538;. &#3476;&#3510; &#3482;&#3548;&#3501;&#3545;&#3482;&#3530; &#3520;&#3546;&#3517;&#3535; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3495;&#3538;&#3505;&#3520;&#3535;&#3503;&#3536;&#3514;&#3538; 
&#3501;&#3512;&#3505;&#3530;&#3520; &#3508;&#3515;&#3539;&#3482;&#3530;&#3522;&#3535; &#3482;&#3515; &#3510;&#3517;&#3505;&#3530;&#3505;. &#3510;&#3535;&#3510;&#3535;&#3495; &#3508;&#3530;&#8205;&#3515;&#3501;&#3538;&#3509;&#3517; &#3508;&#3545;&#3505;&#3530;&#3520;&#3505;&#3530;&#3505;. &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3495;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538; &#3514;&#3524;&#3508;&#3501;&#3482;&#3530; 
&#3463;&#3501;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546;. &#3473;&#3524;&#3545;&#3501;&#3530; &#3476;&#3510; &#3473;&#3482;&#3530;&#3520;&#3515;&#3512; &#3520;&#3536;&#3497;&#3538;&#3508;&#3540;&#3515; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3514;&#3535;&#3512;&#3545;&#3505;&#3530; &#3482;&#3538;&#3523;&#3538;&#3503;&#3540; &#3514;&#3524;&#3508;&#3501;&#3482;&#3530; &#3523;&#3538;&#3503;&#3540; &#3505;&#3548;&#3520;&#3546;. 
&#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3482;&#3538;&#3523;&#3538;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530; &#3505;&#3548;&#3520;&#3536;&#3495;&#3524;&#3545;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3463;&#3517;&#3530;&#3526;&#3535;&#3520; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3505;&#3548;&#3484;&#3545;&#3505; &#3482;&#3538;&#3523;&#3538; &#3503;&#3545;&#3514;&#3482;&#3530; &#3523;&#3538;&#3503;&#3540;&#3520;&#3505;&#3530;&#3505;&#3546; 
&#3482;&#3545;&#3523;&#3546;&#3503;? &#3473;&#3482;&#3512; &#3473;&#3482; &#3463;&#3517;&#3530;&#3526;&#3535;&#3520; &#3520;&#3501;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3505;&#3548;&#3503;&#3505;&#3539;. &#3523;&#3537;&#3512; &#3510;&#3538;&#3458;&#3503;&#3540;&#3520;&#3482;&#3530;&#3512; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3505;&#3538;&#3482;&#3512;&#3530;&#3512; &#3510;&#3538;&#3458;&#3503;&#3540;&#3520;&#3482;&#3530; 
&#3520;&#3521;&#3514;&#3545;&#3505;&#3530; &#3508;&#3520;&#3501;&#3539; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3482;&#3538;&#3523;&#3538; &#3503;&#3545;&#3514;&#3482;&#3530; &#3505;&#3548;&#3520;&#3536;&#3495;&#3524;&#3546;! &#3463;&#3517;&#3530;&#3526;&#3535;&#3520;&#3495; &#3510;&#3538;&#3458;&#3503;&#3540; &#3473;&#3482;&#3501;&#3540; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3514;&#3524;&#3508;&#3501;&#3482;&#3530; 
&#3523;&#3538;&#3503;&#3540;&#3520;&#3546;. &#3514;&#3549;&#3484;&#3535;&#3520; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3505;&#3512;&#3530;, &#3503;&#3520;&#3523; &#3508;&#3540;&#3515;&#3535;&#3512; &#3482;&#3535;&#3517;&#3514; &#3461;&#3508;&#3501;&#3546; &#3514;&#3536;&#3520;&#3539;&#3512;&#3482;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3482;&#3538;&#3505;&#3512;&#3530; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3495; 
&#3467;&#3515;&#3540;&#3512; &#3482;&#3538;&#3514;&#3514;&#3538;&#3503;! &#3482;&#3538;&#3514;&#3535; &#3510;&#3535;&#3510;&#3535;&#3495; &#3461;&#3505;&#3540;&#3482;&#3512;&#3530;&#3508;&#3535;&#3523;&#3524;&#3484;&#3501; &#3524;&#3536;&#3487;&#3539;&#3512;&#3530; &#3508;&#3524;&#3525; &#3520;&#3545;&#3514;&#3538;. &#3482;&#3545;&#3505;&#3545;&#3482;&#3540;&#3484;&#3546; &#3511;&#3535;&#3484;&#3530;&#8205;&#3514;&#3514;&#3546; &#3473;&#3514; 
&#3505;&#3536;&#3501;&#3538;&#3505;&#3512;&#3530; &#3508;&#3538;&#3514;&#3535; &#3482;&#3540;&#3512;&#3482;&#3530; &#3482;&#3515;&#3505;&#3530;&#3505;&#3503;? &#3508;&#3538;&#3514;&#3535; &#3505;&#3536;&#3520;&#3501; &#3505;&#3536;&#3520;&#3501;&#3501;&#3530; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;&#3546; &#3503;&#3538;&#3520;&#3530;&#8205;&#3514;&#3512;&#3514; &#3484;&#3540;&#3499;&#3535;&#3458;&#3484; &#3504;&#3535;&#3515;&#3499;&#3514; 
&#3482;&#3515;&#3484;&#3505;&#3530;&#3505;! &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3514;&#3545;&#3503;&#3539; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;. &#3512;&#3545;&#3514; &#3465;&#3501;&#3535;&#3512;&#3501;&#3530; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514;&#3514;&#3538;. &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3514;&#3545;&#3503;&#3539; 
&#3523;&#3538;&#3495;&#3539;&#3512;&#3545;&#3505;&#3530;, &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3520;&#3545;&#3514;&#3538;. &#3473;&#3520;&#3538;&#3495; &#3508;&#3512;&#3499;&#3514;&#3538; &#3476;&#3510;&#3495; &#3521;&#3530;&#8205;&#3515;&#3539;&#3512;&#3501;&#3530; &#3461;&#3505;&#3540;&#3484;&#3512;&#3505;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546;. 
&#3510;&#3548;&#3524;&#3549; &#3520;&#3536;&#3523;&#3538;&#3514;&#3505;&#3530; &#3505;&#3538;&#3515;&#3530;&#3512;&#3535;&#3499;&#3514; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3520; &#3463;&#3501;. &#3476;&#3510; &#3512;&#3545;&#3524;&#3538; &#3508;&#3536;&#3512;&#3538;&#3499; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;&#3546; &#3517;&#3482;&#8205;&#3530;&#3522;&#3530;&#3512;&#3539; &#3524;&#3549; &#3505;&#3535;&#3515;&#3535;&#3514;&#3505;&#3530; 
&#3520;&#3539;&#3512;&#3495;&#3514;&#3538;. &#3512;&#3546; &#3523;&#3507;&#3524;&#3535; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524;&#3514; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514;&#3514;&#3538;. &#3476;&#3510; &#3523;&#3536;&#3520;&#3548;&#3512; &#3503;&#3545;&#3520;&#3530;&#3517;&#3548;&#3520; &#3484;&#3538;&#3514;&#3501;&#3530;, &#3523;&#3512;&#3524;&#3515;&#3545;&#3482;&#3530; &#3503;&#3500;&#3540;&#3520;&#3512;&#3530; &#3520;&#3538;&#3507;, 
&#3461;&#3520;&#3523;&#3535;&#3505;&#3514;&#3546; &#3461;&#3497;&#3540; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3495; &#3524;&#3538;&#3512;&#3538;&#3482;&#3512;&#3530; &#3517;&#3510;&#3514;&#3538;. &#3510;&#3535;&#3510;&#3535; &#3476;&#3514; &#3523;&#3537;&#3512; &#3503;&#3515;&#3540;&#3520;&#3545;&#3482;&#3530;&#3520;&#3512; &#3503;&#3505;&#3530;&#3505;&#3520;&#3535;. &#3514;&#3549;&#3484;&#3535;&#3520;&#3545;&#3524;&#3538; 
&#3503;&#3540;&#3515;&#3530;&#3520;&#3517; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3521;&#3515;&#3539;&#3515; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514;&#3495; &#3508;&#3501;&#3530;&#3520;&#3545;&#3514;&#3538; &#3476;&#3520;&#3540;&#3505;&#3530; &#3512;&#3540;&#3524;&#3540;&#3499;&#3540; &#3508;&#3540;&#3525;&#3540;&#3495;&#3540; &#3482;&#3515; &#3484;&#3505;&#3539;, &#3503;&#3538;&#3484;&#3538;&#3505;&#3530; &#3503;&#3538;&#3484;&#3495;&#3512; 
&#3484;&#3536;&#3495;&#3540;&#3512;&#3530; &#3463;&#3501;&#3538; &#3482;&#3515; &#3484;&#3505;&#3539;. &#3523;&#3530;&#3502;&#3538;&#3515; &#3514;&#3549;&#3484;&#3539;&#3505;&#3530; &#3484;&#3546; &#3482;&#3530;&#8205;&#3515;&#3538;&#3514;&#3535;&#3482;&#3535;&#3515;&#3482;&#3512;&#3530; &#3523;&#3524; &#3524;&#3536;&#3523;&#3539;&#3515;&#3539;&#3512; &#3465;&#3501;&#3535; &#3515;&#3535;&#3490;&#3482;&#3539;&#3514;&#3514;&#3538;, &#3524;&#3548;&#3507;&#3514;&#3538;. 
&#3476;&#3520;&#3540;&#3505;&#3530; &#3482;&#3501;&#3535; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3465;&#3501;&#3535;&#3512;&#3501;&#3530; &#3461;&#3497;&#3540;&#3520;&#3545;&#3505;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3535;&#3484;&#3514;&#3495; &#3523;&#3546;&#3520;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3482;&#3536;&#3512;&#3501;&#3538;&#3514;&#3538;. &#3501;&#3512;&#3505;&#3530;&#3484;&#3546; &#3463;&#3495; 
&#3512;&#3538;&#3503;&#3540;&#3525;&#3540; &#3508;&#3520;&#3535; &#3514;&#3484;&#3538;&#3514;&#3535; &#3523;&#3546;&#3520;&#3514; &#3520;&#3545;&#3505;&#3540;&#3520;&#3545;&#3505;&#3530; &#3508;&#3515;&#3538;&#3501;&#3530;&#8205;&#3514;&#3535;&#3484; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3505;&#3548;&#3508;&#3536;&#3482;&#3538;&#3517;&#3545;&#3505; &#3523;&#3512;&#3524;&#3515;&#3545;&#3482;&#3530; &#3523;&#3538;&#3495;&#3538;&#3514;&#3538;. &#3473;&#3524;&#3545;&#3501;&#3530; 
&#3510;&#3535;&#3510;&#3535; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;&#3546; &#3503;&#3536;&#3505;&#3495; &#3520;&#3497;&#3535; &#3510;&#3548;&#3524;&#3549; &#3523;&#3546; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;. &#3512;&#3546; &#3501;&#3540;&#3525;&#3538;&#3505;&#3530; &#3510;&#3535;&#3510;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; 
&#3520;&#3515;&#3530;&#3504;&#3505;&#3514; &#3520;&#3539; &#3523;&#3501;&#3540;&#3495; &#3511;&#3540;&#3482;&#3530;&#3501;&#3538; &#3520;&#3538;&#3507;&#3538;&#3514;&#3538;. &#3508;&#3538;&#3514;&#3535; &#3482;&#3538;&#3514;&#3514;&#3538; &#3512;&#3512; &#3511;&#3535;&#3515;&#3501; &#3503;&#3546;&#3521;&#3514; &#3501;&#3540;&#3525;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3545;&#3512;&#3538;. &#3512;&#3535; &#3473;&#3505;&#3530;&#3505;&#3546; 
&#3511;&#3535;&#3515;&#3501; &#3520;&#3535;&#3523;&#3539;&#3505;&#3530; &#3505;&#3487;&#3535; &#3523;&#3538;&#3495;&#3540;&#3520;&#3539;&#3512;&#3495;&#3514;&#3538;. &#3523;&#3530;&#3520;&#3515;&#3530;&#3499;&#3512;&#3514; &#3514;&#3540;&#3484;&#3514;&#3546;&#3503;&#3539; &#3476;&#3510; &#3517;&#3549;&#3482;&#3514;&#3495; &#3461;&#3504;&#3538;&#3508;&#3505;&#3538;&#3514;&#3505;&#3530;&#3520; &#3523;&#3538;&#3495;&#3538;&#3514;&#3546;&#3514;. &#3476;&#3510; 
&#3520;&#3538;&#3512;&#3540;&#3482;&#3530;&#3501;&#3538;&#3514; &#3517;&#3510;&#3535; &#3523;&#3538;&#3495;&#3538;&#3514;&#3546;&#3514;. &#3482;&#3520;&#3540;&#3515;&#3540;&#3505;&#3530;&#3503; &#3473;&#3520;&#3538;&#3495; &#3476;&#3510;&#3520; &#3461;&#3484;&#3535;&#3504;&#3514;&#3495; &#3484;&#3545;&#3505; &#3484;&#3538;&#3514;&#3546;? &#3515;&#3535;&#3520;&#3499;. &#3473;&#3514; &#3482;&#3520;&#3503;&#3535;&#3503; 
&#3523;&#3538;&#3503;&#3540;&#3520;&#3540;&#3514;&#3546;? (&#3501;&#3513; &#3514;&#3540;&#3484;&#3514;&#3546;) &#3476;&#3510; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3482;&#3503;&#3539; &#3488;&#3482;&#3530;&#8205;&#3515; &#3511;&#3535;&#3484;&#3514;&#3482;&#3495;&#3512; &#3520;&#3538;&#3512;&#3540;&#3482;&#3530;&#3501;&#3538;&#3514; &#3517;&#3510;&#3535; &#3484;&#3505;&#3539;. &#3467;&#3508;&#3501;&#3530; 21&#3482;&#3495; &#3476;&#3510; 
&#3467;&#3515;&#3540;&#3512;&#3514; &#3524;&#3538;&#3512;&#3538;&#3482;&#3515; &#3484;&#3505;&#3539;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; &#3477;&#3505;&#3537;&#3512; &#3520;&#3538;&#3495;&#3545;&#3482;&#3503;&#3539; &#3524;&#3548;&#3507; &#3508;&#3540;&#3503;&#3530;&#3484;&#3517;&#3514;&#3545;&#3482;&#3530; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538; &#3520;&#3538;&#3495;&#3545;&#3482;&#3503;&#3539; &#3508;&#3525;&#3512;&#3540;&#3520;&#3545;&#3505;&#3530;&#3512; 
&#3476;&#3524;&#3540;&#3495; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; &#3517;&#3510;&#3535; &#3503;&#3545;&#3505;&#3530;&#3505;. &#3508;&#3538;&#3514;&#3535; &#3508;&#3520;&#3523;&#3505;&#3530;&#3505;&#3546; &#3503;&#3515;&#3540;&#3520;&#3505;&#3546;, &#3512;&#3545;&#3512; &#3503;&#3536;&#3505;&#3540;&#3512; &#3524;&#3536;&#3503;&#3537;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538; 
&#3476;&#3510;&#3495; &#3520;&#3538;&#3512;&#3540;&#3482;&#3530;&#3501;&#3538;&#3514; &#3517;&#3510;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538; &#3520;&#3505;&#3530;&#3505;&#3546;. &#3476;&#3514; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3503;&#3505;&#3530;&#3505;&#3520;&#3535; &#3505;&#3535;&#3495;&#3482;&#3514; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3545;&#3505;&#3530; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3495; &#3515;&#3487; 
&#3503;&#3536;&#3482;&#3530;&#3520;&#3545;&#3512;&#3538;&#3505;&#3530; &#3508;&#3520;&#3501;&#3538;&#3505; &#3510;&#3520;. &#3512;&#3546; &#3503;&#3546; &#3508;&#3512;&#3499;&#3482;&#3530; &#3476;&#3510;&#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514;&#3545;&#3524;&#3538; &#3501;&#3510;&#3535; &#3484;&#3501;&#3530;&#3501;&#3501;&#3530; &#3476;&#3510;&#3495; &#3510;&#3548;&#3524;&#3549; &#3523;&#3530;&#3502;&#3538;&#3515;&#3520; 
&#3523;&#3538;&#3495;&#3539;&#3512;&#3495; &#3524;&#3536;&#3482;&#3538;&#3514;&#3535;&#3520; &#3517;&#3536;&#3510;&#3546;. &#3512;&#3545;&#3501;&#3536;&#3505; &#3465;&#3507;&#3484;&#3545;&#3505; &#3523;&#3538;&#3495;&#3538;&#3505; &#3520;&#3538;&#3495; &#3517;&#3549;&#3482; &#3488;&#3482;&#3530;&#8205;&#3515;&#3514; &#3467;&#3482;&#3540;&#3499;&#3545;&#3482;&#3540;&#3484;&#3546; &#3484;&#3512;&#3505;&#3538;&#3505;&#3530; &#3463;&#3503;&#3539; &#3514;&#3505; 
&#3461;&#3505;&#3530;&#3503;&#3512;&#3501;&#3530;, &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3545;&#3505;&#3530; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3495; &#3484;&#3545;&#3520;&#3539; &#3514;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3501;&#3530; &#3476;&#3510;&#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3512;&#3540;&#3525;&#3540; 
&#3482;&#3548;&#3495;&#3523;&#3512; &#3505;&#3535;&#3495;&#3482;&#3514;&#3546; &#3461;&#3505;&#3530;&#3503;&#3512;&#3495;&#3512; &#3515;&#3487; &#3503;&#3536;&#3482;&#3530;&#3520;&#3545;&#3512;&#3538;&#3505;&#3530; &#3508;&#3520;&#3501;&#3539;. &#3484;&#3545;&#3520;&#3539; &#3514;&#3505; &#3523;&#3537;&#3512; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3482;&#3530; &#3523;&#3512;&#3487;&#3538;&#3505;&#3530; &#3473;&#3514; &#3461;&#3520;&#3523;&#3535;&#3505;&#3514; 
&#3482;&#3515;&#3535; &#3517;&#3487;&#3535; &#3520;&#3545;&#3514;&#3538;. &#3508;&#3495;&#3514; &#3517;&#3538;&#3524;&#3545;&#3512;&#3538;&#3505;&#3530; &#3508;&#3520;&#3501;&#3539; &#3473;&#3514; &#3482;&#3536;&#3515;&#3482;&#3545;&#3505;&#3530;&#3505;&#3546; &#3465;&#3501;&#3535; &#3523;&#3545;&#3512;&#3545;&#3505;&#3530;&#3514;. &#3512;&#3545;&#3514; &#3461;&#3523;&#3539;&#3512;&#3538;&#3501; &#3505;&#3535;&#3495;&#3482;&#3514;&#3514;&#3538;. 
&#3512;&#3546;&#3520;&#3535; &#3501;&#3512; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525; &#3501;&#3510;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3512;&#3524;&#3525;&#3540; &#3461;&#3514;&#3495; &#3505;&#3540;&#3508;&#3540;&#3525;&#3540;&#3520;&#3505;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525; &#3503;&#3536;&#3505;&#3540;&#3512; 
&#3515;&#3536;&#3507;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3514;&#3545;&#3503;&#3545;&#3505;&#3530;&#3505;&#3546;&#3520;&#3501;&#3530; &#3505;&#3536;&#3501;. &#3473;&#3523;&#3546; &#3520;&#3540;&#3520;&#3501;&#3530; &#3476;&#3520;&#3540;&#3505;&#3530; &#3501;&#3520;&#3512;&#3501;&#3530; &#3510;&#3535;&#3510;&#3535;&#3484;&#3546; 
&#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3514;. &#3476;&#3520;&#3530; &#3514;&#3549;&#3484;&#3535;&#3520;&#3546; &#3514;&#3545;&#3503;&#3545;&#3505;&#3530;&#3505;&#3505;&#3530; &#3524;&#3495; &#3466;&#3495; &#3520;&#3497;&#3535; &#3467;&#3523;&#3523;&#3530; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530; &#3524;&#3538;&#3512;&#3538; &#3520;&#3545;&#3514;&#3538;. &#3461;&#3505;&#3530; &#3523;&#3537;&#3512; 
&#3482;&#3545;&#3505;&#3545;&#3482;&#3530;&#3512; &#3461;&#3497;&#3540; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530; &#3517;&#3510;&#3514;&#3538;. &#3512;&#3545;&#3512; &#3461;&#3523;&#3539;&#3512;&#3538;&#3501; &#3505;&#3535;&#3495;&#3482;&#3514; &#3523;&#3524; &#3488;&#3482;&#3530;&#8205;&#3515;&#3514; &#3482;&#3536;&#3515;&#3482;&#3545;&#3512;&#3538;&#3505;&#3530; &#3508;&#3520;&#3501;&#3538;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514; 
&#3476;&#3510;&#3484;&#3546; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514;&#3546; &#3523;&#3530;&#3502;&#3538;&#3515;&#3520; &#3501;&#3510;&#3535;&#3484;&#3505;&#3530;&#3505;. &#3501;&#3536;&#3495;&#3538;&#3514;&#3482;&#3530; &#3503;&#3538;&#3484;&#3495;&#3512; &#3520;&#3535;&#3503;&#3505;&#3514; &#3520;&#3545;&#3512;&#3538;&#3505;&#3530; &#3508;&#3520;&#3501;&#3538;&#3505; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495; &#3490;&#3539;&#3520; &#3520;&#3505; &#3461;&#3508;&#3503;, 
&#3473;&#3520;&#3536;&#3505;&#3538; &#3501;&#3536;&#3495;&#3538;&#3514;&#3482;&#3538;&#3505;&#3530; &#3508;&#3538;&#3515;&#3539; &#3463;&#3501;. &#3512;&#3545;&#3520;&#3536;&#3505;&#3538; &#3482;&#3540;&#3497;&#3535; &#3490;&#3538;&#3520;&#3514;&#3482;&#3530; &#3501;&#3540;&#3525; &#3512;&#3545;&#3501;&#3515;&#3512;&#3530; &#3520;&#3538;&#3521;&#3535;&#3517; &#3482;&#3548;&#3495;&#3523;&#3482;&#3530; &#3461;&#3497;&#3458;&#3484;&#3540; &#3520;&#3539; &#3463;&#3501;. 
&#3512;&#3545;&#3514;&#3495; &#3508;&#3540;&#3503;&#3540;&#3512;&#3514;&#3482;&#3530; &#3514;&#3536;&#3514;&#3538; &#3482;&#3538;&#3514;&#3514;&#3538;. &#3482;&#3538;&#3523;&#3538;&#3520;&#3482;&#3530; &#3505;&#3548;&#3508;&#3545;&#3505;&#3546;. &#3512;&#3545;&#3512; &#3503;&#3546;&#3520;&#3517;&#3530; &#3520;&#3495;&#3524;&#3535; &#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3503;&#3525; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538; 
&#3463;&#3501;&#3538; &#3461;&#3514;&#3495; &#3512;&#3546;&#3520;&#3535; &#3505;&#3548;&#3520;&#3536;&#3495;&#3524;&#3546;. &#3482;&#3535;&#3517;&#3514; &#3484;&#3545;&#3520;&#3539; &#3514;&#3503;&#3530;&#3503;&#3539; &#3461;&#3508; &#3482;&#3538;&#3514;&#3505; &#3477;&#3505;&#3537;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530; &#3520;&#3523;&#3515; 5000 &#3482;&#3495; &#3508;&#3523;&#3540;&#3520; &#3505;&#3536;&#3520;&#3501;&#3501;&#3530; 
&#3523;&#3538;&#3503;&#3540; &#3520;&#3545;&#3514;&#3538;. &#3520;&#3545;&#3505; &#3482;&#3538;&#3523;&#3538;&#3512; &#3482;&#3545;&#3505;&#3545;&#3482;&#3540;&#3495; &#3512;&#3545;&#3512; &#3520;&#3536;&#3495;&#3524;&#3539;&#3512; &#3505;&#3548;&#3512;&#3536;&#3501;. &#3476;&#3510;&#3517;&#3535;&#3484;&#3545;&#3505;&#3530; &#3512;&#3524;&#3535;&#3515;&#3535;&#3501;&#3539;&#3505;&#3530; &#3520;&#3505; &#3461;&#3514; &#3512;&#3545;&#3512; 
&#3482;&#3515;&#3540;&#3499;&#3540; &#3484;&#3536;&#3505; &#3523;&#3538;&#3501;&#3535; &#3510;&#3517;&#3535; &#3461;&#3505;&#3530; &#3461;&#3514;&#3495;&#3501;&#3530; &#3508;&#3524;&#3503;&#3535; &#3503;&#3545;&#3514;&#3538;. &#3512;&#3546; &#3505;&#3538;&#3523;&#3514;&#3538; &#3510;&#3535;&#3510;&#3535; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505;&#3546; &#3508;&#3525;&#3512;&#3540;&#3520;&#3545;&#3505;&#3530;&#3512; &#3508;&#3538;&#3514;&#3535; 
&#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3495; &#3484;&#3536;&#3495;&#3514;&#3482;&#3530; &#3484;&#3523;&#3505;&#3530;&#3505; &#3482;&#3538;&#3514;&#3535;. &#3508;&#3538;&#3514;&#3535; &#3508;&#3520;&#3523;&#3505;&#3530;&#3505;&#3546; &#3512;&#3535; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3476;&#3514; &#3490;&#3539;&#3520;&#3539;&#3505;&#3530; &#3503;&#3536;&#3505;&#3530; 
&#3462;&#3508;&#3523;&#3540; &#3505;&#3538;&#3520;&#3545;&#3523;&#3530; &#3482;&#3515;&#3535; &#3514;&#3535; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3523;&#3538;&#3514;&#3517;&#3540; &#3521;&#3535;&#3515;&#3539;&#3515;&#3538;&#3482; &#3523;&#3512;&#3530;&#3510;&#3505;&#3530;&#3504;&#3482;&#3512;&#3530; &#3461;&#3501;&#3530;&#3524;&#3515;&#3538;&#3505;&#3530;&#3505;. &#3503;&#3538;&#3484;&#3538;&#3505;&#3530; &#3503;&#3538;&#3484;&#3495;&#3512; &#3524;&#3536;&#3482;&#3538; 
&#3501;&#3515;&#3512;&#3530; &#3503;&#3540;&#3515;&#3495; &#3508;&#3538;&#3514;&#3535;&#3520; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505; &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; &#3517;&#3510;&#3535; &#3503;&#3545;&#3505;&#3530;&#3505;. &#3508;&#3525;&#3512;&#3540;&#3520;&#3545;&#3505;&#3530;&#3512; &#3476;&#3510; &#3482;&#3525; 
&#3514;&#3540;&#3501;&#3530;&#3501;&#3546; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3539;&#3512; &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514; &#3501;&#3540;&#3525; &#3515;&#3507;&#3545;&#3505;&#3530;&#3505;&#3495; &#3523;&#3536;&#3517;&#3536;&#3523;&#3530;&#3520;&#3539;&#3512;&#3514;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3482;&#3538;&#3514;&#3505;&#3530;&#3505; 
&#3503;&#3536;&#3505;&#3530; &#3517;&#3538;&#3514;&#3505;&#3530;&#3505;, &#3476;&#3524;&#3540; &#3523;&#3536;&#3510;&#3520;&#3538;&#3505;&#3530;&#3512; &#3461;&#3508;&#3484;&#3546; &#3508;&#3538;&#3514;&#3535; &#3482;&#3538;&#3514;&#3535;. &#3521;&#3515;&#3539;&#3515;&#3514; &#3463;&#3501;&#3540;&#3525;&#3540;&#3520; &#3461;&#3505;&#3530; &#3523;&#3537;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530;&#3512; &#3461;&#3512;&#3501;&#3482; &#3482;&#3548;&#3495; 
&#3473;&#3482;&#3512; &#3473;&#3482; &#3508;&#3538;&#3514;&#3535;&#3520; &#3508;&#3512;&#3499;&#3482;&#3530; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3512;&#3545;&#3512; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3505;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538; &#3476;&#3510;&#3495; &#3501;&#3512;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; &#3523;&#3538;&#3495; 
&#3523;&#3501;&#3549;&#3508;&#3530;&#8205;&#3515;&#3504;&#3535;&#3505;&#3530; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3530;&#3482;&#3546;. &#3512;&#3540;&#3482;&#3530;&#3501;&#3538; &#3523;&#3524; &#3490;&#3538;&#3520;&#3505;&#3530; &#3512;&#3540;&#3482;&#3530;&#3501;&#3538; &#3514;&#3505; &#3503;&#3546;&#3521; &#3520;&#3517; &#3503;&#3540;&#3482;&#3482;&#3530; &#3524;&#3549; &#3520;&#3546;&#3503;&#3505;&#3535;&#3520;&#3482;&#3530; 
&#3505;&#3548;&#3512;&#3536;&#3501;. &#3503;&#3538;&#3505;&#3545;&#3505;&#3530; &#3503;&#3538;&#3505; &#3476;&#3510;&#3495; &#3510;&#3548;&#3524;&#3549; &#3514;&#3524;&#3508;&#3501;&#3530; &#3503;&#3546;&#3520;&#3517;&#3530; &#3520;&#3538;&#3523;&#3530;&#3501;&#3515; &#3482;&#3545;&#3515;&#3545;&#3514;&#3538;. &#3512;&#3546; &#3503;&#3546;&#3520;&#3517;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538; &#3476;&#3510;&#3517;&#3535; &#3461;&#3501;&#3515;&#3546; 
&#3482;&#3501;&#3535; &#3510;&#3524;&#3495; &#3517;&#3482;&#3530; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3530;&#3501;&#3546;. &#3476;&#3510; &#3523;&#3540;&#3503;&#3540;&#3523;&#3540; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3510;&#3530;&#8205;&#3515;&#3524;&#3512;&#3538;&#3499;&#3530;&#3520;&#3515;&#3540; &#3520;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3523;&#3540;&#3501;&#3530; &#3476;&#3510; 
&#3508;&#3538;&#3514;&#3535;&#3484;&#3546; &#3461;&#3504;&#3530;&#8205;&#3514;&#3535;&#3501;&#3530;&#3512;&#3538;&#3482; &#3523;&#3546;&#3520;&#3535;&#3520;&#3505;&#3530; &#3505;&#3548;&#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3505;&#3512;&#3530; &#3476;&#3510;&#3545;&#3505;&#3530; &#3463;&#3501;&#3538; &#3508;&#3530;&#8205;&#3515;&#3514;&#3549;&#3490;&#3505;&#3514; &#3482;&#3540;&#3512;&#3482;&#3530;&#3503;? &#3476;&#3510; &#3512;&#3545;&#3512; 
&#3465;&#3484;&#3536;&#3505;&#3530;&#3520;&#3539;&#3512; &#3524;&#3548;&#3507;&#3538;&#3505;&#3530; &#3504;&#3535;&#3515;&#3499;&#3514; &#3482;&#3515; &#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3476;&#3510;&#3484;&#3545;&#3505;&#3530; &#3510;&#3548;&#3524;&#3549; &#3503;&#3545;&#3505;&#3545;&#3482;&#3530; &#3473;&#3482;&#3503;&#3540; &#3520;&#3488;&#3505;&#3514;&#3482;&#3530;&#3520;&#3501;&#3530; &#3504;&#3535;&#3515;&#3499;&#3514; 
&#3505;&#3548;&#3482;&#3515;&#3505; &#3510;&#3520; &#3510;&#3535;&#3510;&#3535; &#3503;&#3505;&#3530;&#3505;&#3520;&#3535;. &#3476;&#3520;&#3540;&#3505;&#3530; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538; &#3462;&#3482;&#3535;&#3515;&#3514;&#3495; &#3508;&#3538;&#3514;&#3535;&#3520; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. &#3515;&#3490;&#3545;&#3482;&#3540; &#3524;&#3549; 
&#3515;&#3536;&#3490;&#3538;&#3505;&#3482;&#3484;&#3546; &#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3495; &#3524;&#3538;&#3512;&#3538;&#3482;&#3512;&#3530; &#3482;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3482;&#3538;&#3515;&#3539;&#3512; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514;&#3514;&#3538;. &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3482;&#3515;&#3505;&#3530;&#3505;&#3505;&#3530; &#3467;&#3523;&#3523;&#3530; 
&#3501;&#3501;&#3530;&#3501;&#3530;&#3520;&#3514;&#3482;&#3495; &#3524;&#3538;&#3512;&#3538;&#3482;&#3512;&#3530; &#3482;&#3538;&#3514;&#3514;&#3538;. &#3515;&#3535;&#3490;&#3482;&#3539;&#3514; &#3508;&#3520;&#3540;&#3517;&#3495; &#3463;&#3501;&#3540;&#3525;&#3540; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3530;&#3482;&#3546; &#3476;&#3510; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3482;&#3525;&#3548;&#3501;&#3530; &#3508;&#3512;&#3499;&#3538;. &#3461;&#3458;&#3482; 
&#3473;&#3482; &#3520;&#3505; &#3461;&#3514; &#3508;&#3512;&#3499;&#3514;&#3538;, &#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530; &#3503;&#3538;&#3505;&#3535; &#3484;&#3505;&#3530;&#3505;&#3546;. &#3517;&#3482;&#8205;&#3530;&#3522;&#3530;&#3512;&#3539; &#3523;&#3524; &#3505;&#3535;&#3515;&#3535;&#3514;&#3505;&#3530; &#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3501;&#3530;&#3520; &#3503;&#3538;&#3505;&#3540;&#3520;&#3546;&#3514;. 
&#3465;&#3505;&#3530;&#3508;&#3523;&#3540;&#3520; &#3473;&#3514; &#3461;&#3458;&#3482; &#3508;&#3538;&#3525;&#3538;&#3520;&#3545;&#3517;&#3495;&#3514;&#3538;. &#3512;&#3545;&#3514; &#3465;&#3501;&#3535; &#3520;&#3536;&#3503;&#3484;&#3501;&#3530; &#3520;&#3538;&#3511;&#3535;&#3484;&#3514;&#3482;&#3538;. &#3512;&#3535;&#3517;&#3535;&#3520; &#3523;&#3537;&#3503;&#3539; &#3463;&#3501;&#3530;&#3501;&#3546; &#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3501;&#3530;&#3520; 
&#3503;&#3538;&#3505;&#3542; &#3461;&#3514; &#3484;&#3545;&#3505;&#3538;. &#3512;&#3538;&#3499;&#3538; &#3512;&#3540;&#3501;&#3540; 8 &#3482;&#3538;. 8 &#3482;&#3530; &#3503;, &#3508;&#3523;&#3540;&#3520; 100 &#3523;&#3524; &#3465;&#3505;&#3530;&#3508;&#3523;&#3540; 16000 &#3463;&#3501;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; 
&#3512;&#3535;&#3517;&#3535;&#3520;&#3495; &#3463;&#3501;&#3540;&#3525;&#3540; &#3520;&#3539;&#3512; &#3523;&#3507;&#3524;&#3535; &#3476;&#3510;&#3495; &#3510;&#3548;&#3524;&#3549; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3503;&#3536;&#3515;&#3539;&#3512;&#3495; &#3523;&#3538;&#3503;&#3540;&#3520;&#3546;. &#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515; &#3484;&#3501; &#3520;&#3539; &#3523;&#3538;&#3495;&#3539;&#3512;&#3495; 
&#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3484;&#3505;&#3530;&#3505;. &#3473;&#3520;&#3538;&#3495; &#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3501;&#3530;&#3520;&#3514;&#3482;&#3530; &#3503;&#3538;&#3505;&#3535; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3476;&#3510;&#3495; &#3461;&#3514;&#3538;&#3501;&#3538;&#3514;&#3482;&#3530; &#3517;&#3536;&#3510;&#3545;&#3514;&#3538;. &#3476;&#3510; &#3510;&#3548;&#3524;&#3549; &#3523;&#3546; 
&#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515; &#3484;&#3501; &#3520;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3508;&#3538;&#3514;&#3535; &#3514;&#3524;&#3508;&#3501; &#3523;&#3525;&#3523;&#3505;&#3530;&#3505;&#3535;&#3514;. &#3476;&#3524;&#3540; &#3476;&#3510;&#3495; &#3461;&#3520;&#3520;&#3535;&#3503; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546; &#3476;&#3510;&#3484;&#3546;&#3512; &#3514;&#3524;&#3508;&#3501; 
&#3467;&#3503;&#3545;&#3523;&#3535;&#3514;&#3538;. &#3512;&#3540;&#3525;&#3540; &#3517;&#3548;&#3520;&#3545;&#3524;&#3538; &#3523;&#3538;&#3514;&#3517;&#3540;&#3512; &#3503;&#3545;&#3505;&#3535;&#3495; &#3514;&#3524;&#3508;&#3501; &#3484;&#3545;&#3505; &#3462; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3473;&#3524;&#3545;&#3501;&#3530; &#3473;&#3514; &#3461;&#3458;&#3482; &#3508;&#3538;&#3525;&#3538;&#3520;&#3545;&#3517;&#3495;&#3514;&#3538;. &#3476;&#3510; 
&#3508;&#3538;&#3514;&#3535; &#3520;&#3545;&#3501;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499; &#3463;&#3501;&#3530;&#3501;&#3546; &#3465;&#3484;&#3545;&#3505; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495;&#3514;&#3538;. &#3476;&#3510;&#3484;&#3545;&#3505;&#3540;&#3501;&#3530;, &#3465;&#3484;&#3545;&#3505;&#3540;&#3512;&#3495; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514; &#3514;&#3548;&#3512;&#3540; &#3482;&#3515;&#3505;&#3530;&#3505;&#3546;, &#3524;&#3548;&#3507; 
&#3521;&#3538;&#3522;&#3530;&#8205;&#3514;&#3514;&#3538;&#3505;&#3530;&#3514;. &#3523;&#3512;&#3524;&#3515;&#3540; &#3482;&#3538;&#3523;&#3538;&#3523;&#3546;&#3501;&#3530;&#3512; &#3461;&#3520;&#3504;&#3535;&#3505;&#3514; &#3514;&#3548;&#3512;&#3540; &#3505;&#3548;&#3482;&#3515;&#3514;&#3538;. &#3501;&#3512;&#3505;&#3530; &#3484;&#3546; &#3511;&#3535;&#3484;&#3530;&#8205;&#3514;&#3514;&#3545;&#3524;&#3538; &#3463;&#3501;&#3538; &#3477;&#3505;&#3537;&#3512; 
&#3503;&#3545;&#3514;&#3482;&#3530;, &#3501;&#3512;&#3505;&#3530;&#3495; &#3517;&#3536;&#3510;&#3546;, &#3514;&#3536;&#3514;&#3538; &#3510;&#3548;&#3524;&#3549; &#3461;&#3514; &#3523;&#3538;&#3501;&#3501;&#3538;. &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3546; &#3465;&#3484;&#3545;&#3505;&#3540;&#3512;&#3545;&#3524;&#3538; &#3461;&#3515;&#3512;&#3540;&#3499;&#3482;&#3530; &#3505;&#3548;&#3512;&#3536;&#3501;. &#3473;&#3510;&#3536;&#3520;&#3538;&#3505;&#3530; 
&#3476;&#3514; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530; &#3476;&#3510;&#3484;&#3546; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3495;&#3524;&#3505;&#3482;&#3530; &#3501;&#3510;&#3535;&#3484;&#3501; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3461;&#3508;&#3538; &#3503;&#3536;&#3505;&#3530; &#3462;&#3508;&#3523;&#3540; &#3505;&#3538;&#3520;&#3524;&#3505;&#3495; &#3514;&#3535; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3476;&#3510; 
&#3503;&#3536;&#3505;&#3540;&#3512; &#3524;&#3536;&#3515; &#3503;&#3512;&#3535; &#3514;&#3514;&#3538;. &#3503;&#3536;&#3505;&#3540;&#3512;&#3546; &#3482;&#3548;&#3495;&#3523;, &#3461;&#3520;&#3523;&#3505;&#3530; &#3520;&#3539;&#3512;&#3495; &#3501;&#3538;&#3510;&#3546;. &#3490;&#3539;&#3520;&#3514; &#3465;&#3501;&#3535; &#3482;&#3540;&#3497;&#3535; &#3520;&#3540;&#3520;&#3503;, &#3476;&#3524;&#3540;&#3495; &#3515;&#3487; 
&#3508;&#3537;&#3512;&#3495; &#3465;&#3501;&#3535; &#3520;&#3538;&#3521;&#3535;&#3517; &#3482;&#3548;&#3495;&#3523;&#3482;&#3530; &#3463;&#3501;! &#3512;&#3545;&#3514; &#3508;&#3540;&#3503;&#3540;&#3512;&#3514;&#3482;&#3538;! &#3512;&#3545;&#3512; &#3505;&#3535;&#3495;&#3482;&#3514; &#3523;&#3503;&#3535;&#3501;&#3505;&#3538;&#3482;&#3514;&#3538;. &#3461;&#3511;&#3530;&#8205;&#3514;&#3505;&#3530;&#3501;&#3515;&#3484;&#3501; &#3520;&#3539; 
&#3501;&#3512;&#3505;&#3530;&#3495; &#3503;&#3538;&#3484;&#3495;&#3512; &#3512;&#3545;&#3523;&#3546; &#3482;&#3501;&#3535;&#3482;&#3515;&#3505;&#3530;&#3505;. &#3473;&#3520;&#3538;&#3495; &#3508;&#3538;&#3514;&#3535; &#3508;&#3536;&#3512;&#3538;&#3499;, &#3490;&#3539;&#3520;&#3514; &#3520;&#3538;&#3505;&#3535;&#3521; &#3505;&#3548;&#3520;&#3505; &#3510;&#3520;, &#3520;&#3536;&#3505;&#3538; &#3503;&#3546;&#3520;&#3517;&#3530; &#3482;&#3538;&#3514;&#3535; 
&#3503;&#3539;&#3512; &#3508;&#3538;&#3525;&#3538;&#3510;&#3507;&#3520;, &#3476;&#3510; &#3501;&#3540;&#3525; &#3520;&#3538;&#3521;&#3535;&#3517; &#3523;&#3501;&#3540;&#3495;&#3482;&#3530; &#3463;&#3501;&#3538;&#3520;&#3545;&#3514;&#3538;. &#3505;&#3535;&#3495;&#3482;&#3514;&#3546; &#3523;&#3537;&#3512; &#3512;&#3505;&#3540;&#3522;&#3530;&#8205;&#3514;&#3514;&#3545;&#3482;&#3540;&#3495;&#3512; &#3523;&#3524; &#3523;&#3537;&#3512; 
&#3520;&#3523;&#3530;&#3501;&#3540;&#3520;&#3482;&#3495;&#3512; &#3505;&#3538;&#3514;&#3512;&#3538;&#3501; &#3520;&#3542; &#3482;&#3548;&#3495;&#3523;&#3482;&#3530; &#3463;&#3501;. &#3505;&#3538;&#3512;&#3535;&#3520;&#3482;&#3530; &#3505;&#3536;&#3501;&#3538; &#3514;&#3536;&#3514;&#3538; &#3473;&#3514;&#3495; &#3508;&#3536;&#3520;&#3523;&#3545;&#3505;&#3530;&#3505;&#3546; &#3505;&#3536;&#3501;. &#3505;&#3538;&#3512;&#3535;&#3520;&#3495; 
&#3508;&#3501;&#3530;&#3520;&#3540;&#3520;&#3503;, &#3473;&#3514; &#3523;&#3503;&#3535;&#3501;&#3505;&#3538;&#3482;&#3514;&#3538;. &#3510;&#3548;&#3524;&#3549;&#3512;&#3514;&#3482;&#3530; &#3503;&#3546; &#3463;&#3501;. &#3473;&#3514;&#3495; &#3508;&#3540;&#3503;&#3540;&#3512;&#3514;&#3482;&#3530; &#3514;&#3536;&#3514;&#3538; &#3482;&#3538;&#3514;&#3514;&#3538;. &#3473;&#3514;&#3495; &#3503;&#3545;&#3520;&#3538;&#3514;&#3505;&#3530;&#3484;&#3546; 
&#3508;&#3540;&#3503;&#3540;&#3512;&#3514; &#3514;&#3536;&#3514;&#3538; &#3482;&#3538;&#3520; &#3505;&#3548;&#3524;&#3536;&#3482;. &#3512;&#3535;&#3503;, &#3512;&#3535;&#3484;&#3546; &#3482;&#3548;&#3495;&#3523;, &#3512;&#3545;&#3524;&#3538; &#3515;&#3487; &#3508;&#3537; &#3514;&#3540;&#3501;&#3540; &#3510;&#3520;, &#3476;&#3524;&#3540; &#3508;&#3520;&#3523;&#3514;&#3538;. &#3461;&#3488;&#3530;&#3488;&#3535;.<br>
<br>
&#3523;&#3540;&#3512;&#3538;&#3524;&#3538;&#3515;&#3538;, &#3462;&#3503;&#3515;&#3499;&#3539;&#3514;, &#3510;&#3548;&#3524;&#3549; &#3482;&#3517;&#3482;&#3530; &#3505;&#3536;&#3501;&#3538; &#3520;&#3539; &#3523;&#3538;&#3495; &#3503;&#3536;&#3505;&#3530; &#3524;&#3512;&#3540; &#3520;&#3540;&#3499; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3476;&#3510;&#3484;&#3546; &#3512;&#3520;, &#3508;&#3538;&#3514;&#3535;, 
&#3510;&#3535;&#3508;&#3530;&#3503;&#3535;&#3503;&#3535; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523;&#3538;&#3505;&#3530; &#3523;&#3538;&#3524;&#3538;&#3508;&#3501;&#3530; &#3482;&#3515; &#3523;&#3540;&#3510; &#3467;&#3503;&#3537;&#3523;&#3505;&#3482;&#3530; &#3508;&#3530;&#8205;&#3515;&#3535;&#3515;&#3530;&#3502;&#3505;&#3535; &#3482;&#3515;&#3514;&#3538;. &#3462;&#3504;&#3530;&#8205;&#3514;&#3535;&#3501;&#3530;&#3512;&#3538;&#3482; &#3508;&#3538;&#3514;&#3535;&#3484;&#3545;&#3505;&#3530; 
&#3462;&#3504;&#3530;&#8205;&#3514;&#3535;&#3501;&#3530;&#3512;&#3538;&#3482; &#3503;&#3515;&#3540;&#3520;&#3505;&#3530;&#3495; &#3505;&#3512;&#3523;&#3530;&#3482;&#3535;&#3515;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#CC0000">&#3504;&#3535;&#3515;&#3499;&#3514; &#3523;&#3507;&#3524;&#3535; &#3523;&#3535;&#3515;&#3535;&#3458;&#3521;&#3514;:<br>
</font><font face="Tahoma" style="font-size: 17pt" color="#0000FF">1. &#3514;&#3549;&#3484;&#3535;&#3520; &#3523;&#3507;&#3524;&#3535; 
&#3510;&#3548;&#3524;&#3549; &#3523;&#3546; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; &#3503;&#3536;&#3515;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3482;&#3530;&#8205;&#3515;&#3538;&#3514;&#3535; &#3482;&#3515;&#3505; &#3461;&#3501;&#3515;&#3501;&#3540;&#3515; &#3476;&#3510; &#3482;&#3548;&#3501;&#3515;&#3512;&#3530; &#3520;&#3546;&#3517;&#3535;&#3520;&#3482;&#3530; &#3508;&#3538;&#3514;&#3535;&#3484;&#3546; 
&#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3538;&#3495;&#3538;&#3505;&#3520;&#3535;&#3503;&#3536;&#3514;&#3538; &#3510;&#3517;&#3505;&#3530;&#3505;. &#3514;&#3524;&#3508;&#3501;&#3482;&#3530; &#3520;&#3538;&#3514; &#3524;&#3536;&#3482;&#3530;&#3482;&#3546; &#3476;&#3524;&#3540; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3538;&#3515;&#3539;&#3512;&#3545;&#3505;&#3530; &#3508;&#3512;&#3499;&#3514;&#3538;. 
&#3523;&#3540;&#3512;&#3538;&#3524;&#3538;&#3515;&#3538; &#3523;&#3530;&#3505;&#3546;&#3524;&#3520;&#3505;&#3530;&#3501;&#3514;&#3535;&#3520; &#3510;&#3548;&#3524;&#3549; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523;&#3538;&#3505;&#3530; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514; &#3482;&#3515;&#3505;&#3530;&#3505;. &#3476;&#3510;&#3484;&#3546; &#3523;&#3530;&#3512;&#3515;&#3499;&#3514;&#3545;&#3524;&#3538; &#3523;&#3495;&#3524;&#3505;&#3482;&#3530; &#3501;&#3510;&#3535; 
&#3484;&#3505;&#3530;&#3505;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#0000FF">2. &#3512;&#3545;&#3512; &#3505;&#3535;&#3495;&#3482;&#3514;&#3546; &#3515;&#3524;&#3523;&#3530; 
&#3501;&#3546;&#3515;&#3540;&#3512;&#3530; &#3484;&#3536;&#3505;&#3539;&#3512;&#3495; &#3523;&#3538;&#3514;&#3540;&#3512;&#3530; &#3510;&#3540;&#3503;&#3530;&#3504;&#3538;&#3514;&#3482;&#3530; &#3461;&#3520;&#3521;&#3530;&#8205;&#3514;&#3514;&#3538;. &#3512;&#3545;&#3512; &#3505;&#3535;&#3495;&#3482;&#3514; &#3510;&#3548;&#3524;&#3549; &#3523;&#3545;&#3514;&#3538;&#3505;&#3530; &#3514;&#3524;&#3508;&#3501; &#3484;&#3545;&#3505; &#3503;&#3545;&#3514;&#3538;. &#3461;&#3508; 
&#3482;&#3538;&#3514;&#3505; &#3523;&#3524; &#3482;&#3515;&#3505; &#3523;&#3537;&#3512; &#3503;&#3545;&#3514;&#3482;&#3530;&#3512; &#3520;&#3523;&#3515; 5000 &#3482;&#3495; &#3508;&#3523;&#3540;&#3520;, &#3505;&#3536;&#3520;&#3501;&#3501;&#3530; &#3461;&#3508; &#3523;&#3538;&#3503;&#3540; &#3482;&#3515;&#3514;&#3538;. &#3512;&#3545;&#3514; &#3505;&#3538;&#3520;&#3536;&#3515;&#3503;&#3538;&#3520; &#3520;&#3495;&#3524;&#3535; 
&#3484;&#3545;&#3505; &#3523;&#3501;&#3540;&#3495;&#3538;&#3505;&#3530; &#3523;&#3538;&#3495;&#3538;&#3505;&#3530;&#3505;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#3520;&#3515;&#3503;&#3535;&#3505;&#3514;: 
</font><font face="Tahoma" style="font-size: 17pt" color="#000080"> <br>
</font><font face="Tahoma" style="font-size: 17pt" color="#FF00FF">&#3476;&#3510; &#3523;&#3538;&#3514;&#3517;&#3540; 
&#3503;&#3545;&#3505;&#3535;&#3520; &#3523;&#3524;&#3514;&#3549;&#3484;&#3539; &#3482;&#3515;&#3520;&#3512;&#3538;&#3505;&#3530;, &#3473;&#3482;&#3538;&#3505;&#3545;&#3482;&#3535; &#3523;&#3512;&#3487; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3524;&#3540;&#3520;&#3512;&#3535;&#3515;&#3540; &#3482;&#3515;&#3484;&#3545;&#3505;, &#3474; &#3461;&#3505;&#3540;&#3520; &#3523;&#3535;&#3515;&#3530;&#3502;&#3482;&#3501;&#3530;&#3520;&#3514;&#3546; 
&#3508;&#3530;&#8205;&#3515;&#3501;&#3538;&#3515;&#3540;&#3520;&#3482;&#3530; &#3520;&#3546;&#3520;&#3535;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#CC0000">&#3476;&#3510; &#3503;&#3536;&#3505;&#3530; &#3503;&#3536;&#3505;&#3540;&#3512; &#3503;&#3539;&#3512;&#3546; 
&#3523;&#3524; &#3484;&#3536;&#3505;&#3539;&#3512;&#3546; &#3461;&#3520;&#3523;&#3530;&#3502;&#3535;&#3520; &#3508;&#3523;&#3540; &#3482;&#3515; &#3501;&#3538;&#3510;&#3546;. &#3503;&#3536;&#3505;&#3530; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3524;&#3540;&#3520;&#3512;&#3535;&#3515;&#3540; &#3482;&#3515;&#3484;&#3505;&#3530;&#3505;. &#3476;&#3510; &#3465;&#3503;&#3538;&#3515;&#3538;&#3514;&#3495; &#3482;&#3520;&#3540;&#3515;&#3540; 
&#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3501;&#3530;, &#3476;&#3510; &#3523;&#3512;&#3487; &#3482;&#3520;&#3540;&#3515;&#3540;&#3505;&#3530; &#3523;&#3510;&#3536;&#3507;&#3538;&#3514;&#3535;&#3520;&#3482;&#3495; &#3508;&#3536;&#3512;&#3538;&#3499;&#3538;&#3514;&#3501;&#3530;, &#3476;&#3520;&#3540;&#3505;&#3530;&#3495; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3517;&#3510;&#3535; &#3503;&#3539;, &#3476;&#3520;&#3540;&#3505;&#3530;&#3484;&#3545;&#3505;&#3530; 
&#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3517;&#3510;&#3535; &#3484;&#3505;&#3530;&#3505; &#3512;&#3545;&#3514;, &#3523;&#3538;&#3514;&#3517;&#3540; &#3503;&#3545;&#3505;&#3535;&#3495; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523;&#3538;&#3505;&#3530; &#3514;&#3540;&#3501;&#3540; &#3520;&#3539;, &#3462;&#3503;&#3515;&#3499;&#3539;&#3514; &#3520;&#3539;&#3512; &#3517;&#3545;&#3523; &#3524;&#3536;&#3507;&#3538;&#3505;&#3530;&#3520;&#3545;&#3514;&#3538;. 
&#3503;&#3536;&#3505;&#3540;&#3512; &#3505;&#3548;&#3512;&#3536;&#3501;&#3538; &#3461;&#3514;&#3495; &#3476;&#3510; &#3503;&#3536;&#3505;&#3540;&#3512; &#3508;&#3515;&#3538;&#3501;&#3530;&#8205;&#3514;&#3535;&#3484; &#3482;&#3525; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;, &#3505;&#3512;&#3540;&#3501;&#3530; &#3510;&#3530;&#8205;&#3515;&#3524;&#3530;&#3512;&#3499; &#3508;&#3520;&#3540;&#3517;&#3546; &#3461;&#3514;&#3495; &#3512;&#3545;&#3512; 
&#3508;&#3515;&#3538;&#3501;&#3530;&#8205;&#3514;&#3535;&#3484;&#3514;&#3546; &#3512;&#3524;&#3535; &#3503;&#3535;&#3505;&#3508;&#3501;&#3538;&#3514;&#3545;&#3482;&#3530; &#3520;&#3505;&#3530;&#3505;. &#3476;&#3510;&#3484;&#3546; &#3523;&#3538;&#3501;&#3538;&#3520;&#3538;&#3517;&#3538; &#3520;&#3517; &#3508;&#3520;&#3535;, &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3524;&#3536;&#3515; &#3520;&#3545;&#3505;&#3501;&#3530; &#3482;&#3538;&#3523;&#3538;&#3520;&#3482;&#3530; 
&#3505;&#3548;&#3501;&#3538;&#3510;&#3538;&#3514; &#3514;&#3540;&#3501;&#3540;&#3514;&#3538;. &#3523;&#3538;&#3514;&#3517;&#3540; &#3503;&#3545;&#3505;&#3535; &#3482;&#3545;&#3515;&#3545;&#3524;&#3538; &#3523;&#3545;&#3505;&#3545;&#3524;&#3523; &#3463;&#3501;&#3538; &#3520;&#3538;&#3495;, &#3523;&#3545;&#3505;&#3545;&#3524;&#3523;&#3546; &#3508;&#3530;&#8205;&#3515;&#3501;&#3538;&#3488;&#3535;&#3515;&#3514; &#3520;&#3505;&#3530;&#3505;&#3546; 
&#3523;&#3524;&#3514;&#3549;&#3484;&#3514;&#3514;&#3538;, &#3473;&#3512;&#3545;&#3505;&#3530;&#3512; &#3523;&#3524;&#3514;&#3549;&#3484;&#3514;&#3546; &#3508;&#3530;&#8205;&#3515;&#3501;&#3538;&#3509;&#3517;&#3514;, &#3523;&#3535;&#3515;&#3530;&#3502;&#3482;&#3501;&#3530;&#3520;&#3514;&#3514;&#3538;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#3508;&#3535;&#3496;&#3514;: 
</font><font face="Tahoma" style="font-size: 17pt" color="#000080"> <br>
</font><font face="Tahoma" style="font-size: 17pt" color="#0000FF">&#3501;&#3539;&#3520;&#3530;&#8205;&#3515; &#3467;&#3501;&#3530;&#3523;&#3535;&#3524; 
&#3503;&#3536;&#3515;&#3539;&#3512; &#3514;&#3505;&#3540;, &#3505;&#3538;&#3522;&#3530;&#3509;&#3517; &#3523;&#3538;&#3501;&#3538;&#3520;&#3538;&#3517;&#3538; &#3520;&#3517;&#3495; &#3501;&#3501;&#3530;&#3508;&#3515;&#3514;&#3482;&#3503;&#3538; &#3505;&#3536;&#3520;&#3501;&#3539;&#3512;&#3546; &#3501;&#3538;&#3501;&#3482;&#3530; &#3501;&#3536;&#3510;&#3539;&#3512;&#3514;.</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
