<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">25</font><font face='Tahoma'><span style='font-size: 16pt; color: #FF0000; lang=HI'>.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning 
Thai&nbsp; Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban</span><font color="#FF0000"></b></font></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF00FF">&#3626;&#3634;&#3619;&#3632;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#3621;&#3641;&#3585;&#3654; 
&#3607;&#3637;&#3656;&#3649;&#3626;&#3609;&#3627;&#3623;&#3634;&#3609; 
&#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3594;&#3637;&#3614;&#3592;&#3619;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3609;&#3649;&#3621;&#3632;&#3607;&#3635;&#3651;&#3627;&#3657;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634;&#3585;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3604;&#3635;&#3648;&#3609;&#3636;&#3609;&#3585;&#3634;&#3619;&#3651;&#3604;&#3654;&#3605;&#3656;&#3629;&#3652;&#3611; 
&#3627;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634; &#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">
&#3588;&#3635;&#3606;&#3634;&#3617;:
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000">
<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#800000">
&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3627;&#3621;&#3633;&#3585;&#3651;&#3604;&#3607;&#3637;&#3656;&#3607;&#3635;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">
&#3588;&#3635;&#3605;&#3629;&#3610;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000">
&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591; 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585; 
&#3614;&#3656;&#3629;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3649;&#3609;&#3632;&#3609;&#3635;&#3621;&#3641;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3648;&#3629;&#3591; 
&#3621;&#3641;&#3585;&#3654;&#3650;&#3618;&#3588;&#3637;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3617;&#3637;&#3626;&#3635;&#3609;&#3638;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3619;&#3656;&#3634;&#3591;&#3610;&#3641;&#3604;&#3610;&#3638;&#3657;&#3591;&#3586;&#3638;&#3591;&#3605;&#3638;&#3591;&#3627;&#3619;&#3639;&#3629;&#3605;&#3656;&#3629;&#3626;&#3641;&#3657;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3633;&#3609; 
&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3609;&#3633;&#3657;&#3609;&#3626;&#3641;&#3591;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3617;&#3634;&#3585;&#3649;&#3621;&#3632;&#3626;&#3591;&#3656;&#3634;&#3591;&#3634;&#3617; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3614;&#3641;&#3604;&#3609;&#3657;&#3629;&#3618;&#3617;&#3634;&#3585;&#3649;&#3621;&#3632;&#3651;&#3626;&#3656;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3618;&#3633;&#3585;&#3618;&#3656;&#3632; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3614;&#3641;&#3604;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3617;&#3634;&#3585;&#3609;&#3633;&#3585; 
&#3649;&#3605;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3585;&#3655;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3650;&#3618;&#3588;&#3632;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">&#3650;&#3629;&#3617;&#3594;&#3634;&#3609;&#3605;&#3636; 
</font><font face="Tahoma" style="font-size: 16pt" color="#000080"><br>
&#3650;&#3604;&#3618;&#3607;&#3633;&#3656;&#3623;&#3652;&#3611;&#3649;&#3621;&#3632;&#3650;&#3604;&#3618;&#3648;&#3593;&#3614;&#3634;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3618;&#3636;&#3656;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3586;&#3656;&#3634;&#3623;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3586;&#3629;&#3591;&#3609;&#3636;&#3607;&#3619;&#3619;&#3624;&#3585;&#3634;&#3619;&#3617;&#3634;&#3606;&#3638;&#3591; 
&#3592;&#3632;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657;&#3623;&#3656;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3612;&#3641;&#3657;&#3588;&#3609;&#3652;&#3617;&#3656;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3605;&#3655;&#3617;&#3607;&#3637;&#3656;&#3651;&#3609;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3614;&#3656;&#3629; 
&#3585;&#3655;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3618;&#3634;&#3585;&#3617;&#3634;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3618;&#3629;&#3617;&#3619;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3604;&#3637;&#3617;&#3634;&#3585; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3614;&#3656;&#3629; 
&#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3614;&#3656;&#3629; &#3588;&#3635;&#3614;&#3641;&#3604;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3626;&#3656;&#3591;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3588;&#3639;&#3629;: &#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;! 
&#3614;&#3656;&#3629;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3594;&#3635;&#3619;&#3632;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; &#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629; 
&#3621;&#3641;&#3585;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660;&#3592;&#3634;&#3585;&#3652;&#3617;&#3656;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; &#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585; 
&#3617;&#3637;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3604;&#3637;&#3618;&#3623;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3632;&#3607;&#3656;&#3634;&#3609;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3594;&#3635;&#3619;&#3632;&#3651;&#3627;&#3657;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660; 
&#3607;&#3656;&#3634;&#3609;&#3588;&#3639;&#3629;&#3617;&#3627;&#3634;&#3626;&#3617;&#3640;&#3607;&#3619;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;, &#3617;&#3627;&#3634;&#3626;&#3617;&#3640;&#3607;&#3619;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;, &#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3648;&#3627;&#3609;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3611;&#3621;&#3641;&#3585;&#3613;&#3633;&#3591;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3609;&#3637;&#3657;&#3651;&#3609;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3585;&#3655;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3623;&#3656;&#3634;&#3614;&#3619;&#3632;&#3648;&#3623;&#3607;&#3618;&#3660;, 
&#3616;&#3588;&#3623;&#3633;&#3607;&#3588;&#3637;&#3605;&#3634;&#3649;&#3621;&#3632;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3651;&#3609;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3609;&#3633;&#3657;&#3609;&#3627;&#3621;&#3629;&#3585;&#3621;&#3623;&#3591; 
&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3648;&#3629;&#3591;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3614;&#3656;&#3629;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3614;&#3641;&#3604;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 
&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3607;&#3637;&#3656;&#3614;&#3656;&#3629;&#3651;&#3627;&#3657;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660; &#3609;&#3633;&#3656;&#3609;&#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3586;&#3629;&#3591;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634; 
&#3614;&#3656;&#3629;&#3617;&#3634;&#3649;&#3621;&#3632;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585; &#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585;&#3649;&#3621;&#3657;&#3623;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609; &#3649;&#3621;&#3657;&#3623;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3609;&#3637;&#3657;&#3585;&#3655;&#3627;&#3634;&#3618;&#3652;&#3611; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3619;&#3634;&#3591;&#3623;&#3633;&#3621;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3592;&#3610;&#3626;&#3636;&#3657;&#3609;&#3621;&#3591; &#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3585;&#3655;&#3648;&#3619;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3614;&#3656;&#3629;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3588;&#3635;&#3614;&#3641;&#3604;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; 
&#3649;&#3621;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634; 
&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3649;&#3605;&#3656;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3609;&#3633;&#3657;&#3609;&#3588;&#3591;&#3629;&#3618;&#3641;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3588;&#3619;&#3638;&#3656;&#3591;&#3623;&#3591;&#3592;&#3619; 
&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3629;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3607;&#3656;&#3634;&#3609;&#3617;&#3634; 
&#3614;&#3656;&#3629;&#3610;&#3629;&#3585;&#3621;&#3641;&#3585;&#3623;&#3656;&#3634;&#3594;&#3656;&#3623;&#3591;&#3619;&#3632;&#3618;&#3632;&#3648;&#3623;&#3621;&#3634;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3623;&#3591;&#3592;&#3619;&#3609;&#3633;&#3657;&#3609;&#3588;&#3639;&#3629; 5000 &#3611;&#3637; 
&#3614;&#3656;&#3629;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585;&#3612;&#3656;&#3634;&#3609;&#3611;&#3634;&#3585;&#3586;&#3629;&#3591;&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3634; 
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3626;&#3636;&#3656;&#3591;&#3649;&#3619;&#3585;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3627;&#3621;&#3633;&#3585;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3588;&#3639;&#3629;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634;&#3588;&#3639;&#3629;&#3651;&#3588;&#3619; 
&#3592;&#3609;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3609;&#3637;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3652;&#3617;&#3656;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3649;&#3621;&#3657;&#3623;&#3592;&#3632;&#3652;&#3617;&#3656;&#3617;&#3637;&#3612;&#3621;&#3585;&#3619;&#3632;&#3607;&#3610;&#3651;&#3604;&#3654;&#3586;&#3629;&#3591;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3588;&#3656;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3614;&#3656;&#3629;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3621;&#3640;&#3585;&#3621;&#3641;&#3585;&#3592;&#3634;&#3585;&#3627;&#3621;&#3640;&#3617;&#3624;&#3614; 
&#3621;&#3641;&#3585;&#3592;&#3632;&#3652;&#3617;&#3656;&#3605;&#3639;&#3656;&#3609;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3588;&#3633;&#3617;&#3616;&#3637;&#3619;&#3660; &#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3617;&#3637;&#3619;&#3641;&#3611;&#3648;&#3611;&#3655;&#3609;&#3649;&#3626;&#3591; 
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3621;&#3641;&#3585;&#3654;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3592;&#3638;&#3591;&#3617;&#3637;&#3619;&#3641;&#3611;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3649;&#3626;&#3591;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; 
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3654;&#3652;&#3604;&#3657;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3652;&#3617;&#3656;&#3610;&#3619;&#3636;&#3626;&#3640;&#3607;&#3608;&#3636;&#3660;&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3649;&#3626;&#3591;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3592;&#3638;&#3591;&#3617;&#3639;&#3604;&#3626;&#3621;&#3633;&#3623;&#3621;&#3591; 
&#3621;&#3641;&#3585;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3605;&#3634;&#3650;&#3617;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609; &#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3585;&#3656;&#3629;&#3609;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3649;&#3619;&#3585; 
&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3607;&#3635;&#3649;&#3621;&#3632;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3648;&#3627;&#3655;&#3609;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3586;&#3629;&#3651;&#3627;&#3657;&#3612;&#3641;&#3657;&#3588;&#3609;&#3648;&#3586;&#3637;&#3618;&#3609;&#3585;&#3655;&#3652;&#3617;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3629;&#3632;&#3652;&#3619;&#3648;&#3621;&#3618; 
&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657;&#3648;&#3629;&#3591;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3648;&#3585;&#3636;&#3604;&#3586;&#3638;&#3657;&#3609; &#3627;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;&#3617;&#3637;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3612;&#3656;&#3634;&#3609;&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591; 
&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3619;&#3634;&#3632;&#3612;&#3641;&#3657;&#3588;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3605;&#3619;&#3632;&#3627;&#3609;&#3633;&#3585;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3614;&#3656;&#3629;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3638;&#3591;&#3626;&#3633;&#3610;&#3626;&#3609;&#3617;&#3634;&#3585;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3627;&#3655;&#3609;&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3634; 
&#3621;&#3641;&#3585;&#3654;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3652;&#3604;&#3657;&#3612;&#3656;&#3634;&#3609;&#3652;&#3611;&#3649;&#3621;&#3657;&#3623;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657; 
&#3651;&#3609;&#3618;&#3640;&#3588;&#3648;&#3627;&#3621;&#3655;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3648;&#3621;&#3639;&#3656;&#3629;&#3617;&#3651;&#3626;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634; &#3651;&#3609;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3592;&#3610;&#3585;&#3633;&#3609;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3627;&#3609;&#3607;&#3634;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; 
&#3648;&#3619;&#3634;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3648;&#3611;&#3655;&#3609;&#3586;&#3629;&#3591;&#3618;&#3640;&#3588;&#3610;&#3619;&#3619;&#3592;&#3610;&#3614;&#3610;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3585;&#3635;&#3621;&#3633;&#3591;&#3624;&#3638;&#3585;&#3625;&#3634;&#3619;&#3634;&#3594;&#3634;&#3650;&#3618;&#3588;&#3632; 
&#3648;&#3619;&#3634;&#3585;&#3635;&#3621;&#3633;&#3591;&#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3617;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3626;&#3656;&#3591;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3621;&#3585;&#3651;&#3627;&#3617;&#3656; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3618;&#3640;&#3588;&#3610;&#3619;&#3619;&#3592;&#3610;&#3614;&#3610;&#3585;&#3633;&#3609;&#3585;&#3655;&#3585;&#3635;&#3621;&#3633;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3605;&#3634;&#3650;&#3617;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3649;&#3621;&#3632;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3623;&#3633;&#3609; 
&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3609;&#3633;&#3657;&#3609;&#3626;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3605;&#3634;&#3650;&#3617;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3585;&#3635;&#3621;&#3633;&#3591;&#3648;&#3614;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609; 
&#3649;&#3621;&#3632;&#3651;&#3609;&#3604;&#3657;&#3634;&#3609;&#3609;&#3637;&#3657;&#3618;&#3640;&#3588;&#3610;&#3619;&#3619;&#3592;&#3610;&#3614;&#3610;&#3585;&#3633;&#3609;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3585;&#3635;&#3621;&#3633;&#3591;&#3592;&#3632;&#3592;&#3610;&#3626;&#3636;&#3657;&#3609;&#3621;&#3591; &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3626;&#3636;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3605;&#3634;&#3617;&#3621;&#3635;&#3604;&#3633;&#3610;&#3585;&#3633;&#3609;&#3652;&#3611;&#3651;&#3609;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; 
&#3610;&#3634;&#3610;&#3634;&#3648;&#3611;&#3655;&#3609;&#3649;&#3619;&#3591;&#3610;&#3633;&#3609;&#3604;&#3634;&#3621;&#3651;&#3592;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3607;&#3640;&#3585;&#3623;&#3633;&#3609;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617; 
&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3594;&#3633;&#3618;&#3594;&#3609;&#3632; 
&#3621;&#3641;&#3585;&#3610;&#3634;&#3591;&#3588;&#3609;&#3617;&#3637;&#3609;&#3636;&#3626;&#3633;&#3618;&#3607;&#3637;&#3656;&#3649;&#3619;&#3591;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3614;&#3641;&#3604;&#3649;&#3605;&#3656;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3652;&#3619;&#3657;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3592;&#3632;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629; 
&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3618;&#3634;&#3585;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3604;&#3592;&#3635;&#3610;&#3634;&#3610;&#3634; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3627;&#3618;&#3640;&#3604;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;&#3649;&#3621;&#3632;&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3614;&#3641;&#3604;&#3606;&#3638;&#3591;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591; 
&#3592;&#3609;&#3585;&#3623;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3614;&#3656;&#3629;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3641;&#3585;&#3613;&#3633;&#3591;&#3651;&#3609;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3588;&#3623;&#3619;&#3592;&#3632;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3619;&#3641;&#3611;&#3616;&#3634;&#3614;&#3629;&#3639;&#3656;&#3609;&#3654; 
&#3627;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3648;&#3621;&#3618; &#3627;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3624;&#3619;&#3633;&#3607;&#3608;&#3634;&#3651;&#3609;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634; 
&#3617;&#3633;&#3609;&#3585;&#3655;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3648;&#3623;&#3621;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3611;&#3626;&#3641;&#3656;&#3648;&#3610;&#3605;&#3657;&#3634;&#3649;&#3621;&#3632;&#3648;&#3605;&#3605;&#3657;&#3634;&#3631;&#3621;&#3631; &#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3592;&#3633;&#3610;&#3594;&#3637;&#3614;&#3592;&#3619;&#3586;&#3629;&#3591;&#3651;&#3588;&#3619;&#3610;&#3634;&#3591;&#3588;&#3609; 
&#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3634;&#3607;&#3635;&#3614;&#3636;&#3608;&#3637;&#3648;&#3611;&#3636;&#3604;: &#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3614;&#3656;&#3629;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3626;&#3640;&#3604;&#3648;&#3627;&#3609;&#3639;&#3629;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604; 
&#3617;&#3627;&#3634;&#3626;&#3617;&#3640;&#3607;&#3619;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; &#3648;&#3614;&#3637;&#3618;&#3591;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3614;&#3656;&#3629;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3609;&#3637;&#3657;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585; 
&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3609;&#3637;&#3657;&#3651;&#3609;&#3618;&#3640;&#3588;&#3607;&#3629;&#3591; &#3605;&#3656;&#3629;&#3617;&#3634;&#3616;&#3634;&#3618;&#3627;&#3621;&#3633;&#3591;&#3585;&#3634;&#3619;&#3585;&#3619;&#3634;&#3610;&#3652;&#3627;&#3623;&#3657;&#3610;&#3641;&#3594;&#3634;&#3585;&#3655;&#3648;&#3619;&#3636;&#3656;&#3617;&#3586;&#3638;&#3657;&#3609; 
&#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: 
&#3614;&#3656;&#3629;&#3617;&#3634;&#3648;&#3617;&#3639;&#3656;&#3629;&#3606;&#3638;&#3591;&#3648;&#3623;&#3621;&#3634;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3605;&#3585;&#3605;&#3656;&#3635;&#3595;&#3638;&#3656;&#3591;&#3627;&#3617;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3603;&#3634;&#3617;&#3614;&#3656;&#3629;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585; 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3611;&#3619;&#3632;&#3603;&#3634;&#3617;&#3614;&#3656;&#3629;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3588;&#3619;&#3638;&#3656;&#3591;&#3623;&#3591;&#3592;&#3619; 
&#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3606;&#3638;&#3591;&#3627;&#3609;&#3657;&#3634;&#3607;&#3637;&#3656;&#3585;&#3634;&#3619;&#3591;&#3634;&#3609;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3585;&#3619;&#3634;&#3610;&#3652;&#3627;&#3623;&#3657;&#3610;&#3641;&#3594;&#3634; 
&#3621;&#3641;&#3585;&#3654;&#3609;&#3633;&#3656;&#3591;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3649;&#3621;&#3632;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3648;&#3629;&#3591;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632;&#3585;&#3633;&#3610;&#3614;&#3656;&#3629; 
&#3621;&#3641;&#3585;&#3592;&#3632;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3651;&#3627;&#3657;&#3585;&#3633;&#3610;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;? &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3592;&#3632;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634; “&#3594;&#3637;&#3614;&#3610;&#3634;&#3610;&#3634;” 
&#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632;&#3648;&#3621;&#3618;&#3610;&#3634;&#3611;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3585;&#3655;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3604;&#3648;&#3611;&#3621;&#3639;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3621;&#3641;&#3585;&#3592;&#3632;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3595;&#3638;&#3617;&#3595;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3648;&#3621;&#3618; 
&#3626;&#3636;&#3656;&#3591;&#3627;&#3621;&#3633;&#3585;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3614;&#3656;&#3629;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; &#3621;&#3641;&#3585;&#3654;&#3629;&#3634;&#3592;&#3648;&#3611;&#3655;&#3609;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3649;&#3592;&#3657;&#3591; 
&#3649;&#3605;&#3656;&#3606;&#3657;&#3634;&#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3650;&#3618;&#3588;&#3637;&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3619;&#3656;&#3629;&#3591;&#3619;&#3629;&#3618;&#3586;&#3629;&#3591;&#3626;&#3635;&#3609;&#3638;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3619;&#3656;&#3634;&#3591;&#3651;&#3609;&#3605;&#3633;&#3623;&#3621;&#3641;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609; 
&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609;&#3650;&#3604;&#3618;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3650;&#3618;&#3588;&#3632;&#3609;&#3633;&#3657;&#3609;&#3652;&#3617;&#3656;&#3617;&#3637;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3629;&#3632;&#3652;&#3619;&#3648;&#3621;&#3618; 
&#3649;&#3621;&#3632;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3621;&#3641;&#3585;&#3617;&#3637;&#3626;&#3635;&#3609;&#3638;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3619;&#3656;&#3634;&#3591; 
&#3621;&#3641;&#3585;&#3592;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3627;&#3605;&#3640;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3607;&#3640;&#3585;&#3586;&#3660;&#3649;&#3585;&#3656;&#3588;&#3609;&#3651;&#3604;&#3588;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591; &#3648;&#3614;&#3619;&#3634;&#3632;&#3621;&#3641;&#3585;&#3610;&#3634;&#3591;&#3588;&#3609;&#3651;&#3627;&#3657;&#3585;&#3634;&#3619;&#3610;&#3619;&#3619;&#3618;&#3634;&#3618;&#3607;&#3637;&#3656;&#3604;&#3637; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3594;&#3639;&#3656;&#3629;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3648;&#3611;&#3655;&#3609;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3617;&#3634;&#3585; &#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3629;&#3634;&#3592;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3604;&#3637;&#3649;&#3605;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3586;&#3634;&#3604;&#3650;&#3618;&#3588;&#3632; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3609;&#3657;&#3629;&#3618;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632; 
&#3614;&#3656;&#3629;&#3610;&#3629;&#3585;&#3621;&#3641;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3651;&#3627;&#3657;&#3648;&#3585;&#3655;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3594;&#3634;&#3619;&#3660;&#3607;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585; &#3611;&#3619;&#3632;&#3648;&#3604;&#3655;&#3609;&#3627;&#3621;&#3633;&#3585;&#3588;&#3639;&#3629;&#3650;&#3618;&#3588;&#3632; 
&#3621;&#3641;&#3585;&#3654;&#3610;&#3634;&#3591;&#3588;&#3609;&#3593;&#3621;&#3634;&#3604;&#3627;&#3621;&#3633;&#3585;&#3649;&#3627;&#3621;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3605;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632; 
&#3649;&#3621;&#3632;&#3648;&#3609;&#3639;&#3656;&#3629;&#3591;&#3592;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632;&#3610;&#3634;&#3611;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3638;&#3591;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3604;&#3648;&#3611;&#3621;&#3639;&#3657;&#3629;&#3591; 
&#3649;&#3621;&#3657;&#3623;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3651;&#3604;? &#3621;&#3641;&#3585;&#3654;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3626;&#3629;&#3610;&#3605;&#3585;&#3651;&#3609;&#3623;&#3636;&#3594;&#3634;&#3586;&#3629;&#3591;&#3650;&#3618;&#3588;&#3632; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632; 100% &#3649;&#3605;&#3656;&#3610;&#3634;&#3610;&#3634;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632;&#3648;&#3614;&#3637;&#3618;&#3591; 2% &#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; &#3610;&#3634;&#3610;&#3634;(&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3634;)&#3648;&#3629;&#3591;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: 
“&#3614;&#3656;&#3629;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3656;&#3629;&#3648;&#3619;&#3636;&#3656;&#3617;&#3607;&#3634;&#3609;&#3629;&#3634;&#3627;&#3634;&#3619;&#3649;&#3605;&#3656;&#3649;&#3621;&#3657;&#3623;&#3614;&#3656;&#3629;&#3585;&#3655;&#3621;&#3639;&#3617; &#3649;&#3617;&#3657;&#3648;&#3617;&#3639;&#3656;&#3629;&#3614;&#3656;&#3629;&#3629;&#3634;&#3610;&#3609;&#3657;&#3635; 
&#3614;&#3656;&#3629;&#3585;&#3655;&#3592;&#3604;&#3592;&#3635;&#3610;&#3634;&#3610;&#3634; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3614;&#3656;&#3629;&#3588;&#3639;&#3629;&#3621;&#3641;&#3585;&#3586;&#3629;&#3591;&#3607;&#3656;&#3634;&#3609;&#3614;&#3656;&#3629;&#3585;&#3655;&#3621;&#3639;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3592;&#3604;&#3592;&#3635;&#3607;&#3656;&#3634;&#3609;” 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3588;&#3636;&#3604;&#3623;&#3656;&#3634;&#3612;&#3641;&#3657;&#3609;&#3637;&#3657;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591;&#3649;&#3621;&#3632;&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3586;&#3634;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3632;&#3650;&#3618;&#3588;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3609;&#3656;&#3609;&#3629;&#3609; 
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3610;&#3634;&#3610;&#3634;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632; 
&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3588;&#3656;&#3621;&#3629;&#3591;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3649;&#3621;&#3632;&#3588;&#3629;&#3618;&#3604;&#3641;! &#3649;&#3621;&#3657;&#3623;&#3606;&#3656;&#3634;&#3618;&#3607;&#3629;&#3604;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585; 
&#3605;&#3633;&#3623;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3594;&#3656;&#3609;&#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3648;&#3611;&#3655;&#3609;&#3594;&#3656;&#3634;&#3591;&#3605;&#3633;&#3604;&#3648;&#3626;&#3639;&#3657;&#3629;&#3607;&#3637;&#3656;&#3648;&#3618;&#3655;&#3610;&#3648;&#3626;&#3639;&#3657;&#3629;&#3612;&#3657;&#3634; 
&#3621;&#3641;&#3585;&#3588;&#3623;&#3619;&#3592;&#3632;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3641;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3585;&#3635;&#3621;&#3633;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3610;&#3634;&#3610;&#3634;&#3627;&#3619;&#3639;&#3629;&#3652;&#3617;&#3656; 
&#3610;&#3634;&#3610;&#3634;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3585;&#3607;&#3637;&#3656;&#3649;&#3626;&#3609;&#3627;&#3623;&#3634;&#3609;&#3617;&#3634;&#3585;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634; &#3617;&#3634;&#3585;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3592;&#3604;&#3592;&#3635;&#3607;&#3656;&#3634;&#3609; 
&#3610;&#3634;&#3611;&#3586;&#3629;&#3591;&#3648;&#3619;&#3634;&#3585;&#3655;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3611;&#3621;&#3604;&#3648;&#3611;&#3621;&#3639;&#3657;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3619;&#3634;&#3592;&#3632;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3626;&#3632;&#3650;&#3605;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3617;&#3634;&#3585;&#3605;&#3634;&#3617;&#3609;&#3633;&#3657;&#3609; 
&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3648;&#3614;&#3639;&#3656;&#3629;&#3604;&#3641;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3609;&#3634;&#3609;&#3649;&#3588;&#3656;&#3652;&#3627;&#3609; &#3649;&#3626;&#3604;&#3591;&#3612;&#3621;&#3621;&#3633;&#3614;&#3608;&#3660;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3610;&#3634;&#3610;&#3634; 
&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; 
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3617;&#3637;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3604;&#3627;&#3634;&#3585;&#3621;&#3641;&#3585;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3617;&#3634;&#3585;&#3648;&#3585;&#3636;&#3609;&#3652;&#3611;&#3651;&#3609;&#3588;&#3619;&#3634;&#3623;&#3648;&#3604;&#3637;&#3618;&#3623; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3629;&#3632;&#3652;&#3619;&#3648;&#3621;&#3618; &#3592;&#3632;&#3648;&#3585;&#3636;&#3604;&#3629;&#3632;&#3652;&#3619;&#3586;&#3638;&#3657;&#3609;&#3606;&#3657;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634;? 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3619;&#3641;&#3657;&#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; 
&#3648;&#3621;&#3586;&#3624;&#3641;&#3609;&#3618;&#3660;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3611;&#3655;&#3609;&#3648;&#3614;&#3637;&#3618;&#3591;&#3648;&#3621;&#3586;&#3624;&#3641;&#3609;&#3618;&#3660;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3648;&#3621;&#3618;! 
&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3648;&#3605;&#3636;&#3617;&#3624;&#3641;&#3609;&#3618;&#3660;&#3651;&#3609;&#3629;&#3633;&#3621;&#3615;&#3656;&#3634; &#3585;&#3655;&#3617;&#3637;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; &#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3617;&#3637;&#3650;&#3618;&#3588;&#3632; &#3648;&#3623;&#3621;&#3634;&#3585;&#3655;&#3626;&#3641;&#3597;&#3648;&#3626;&#3637;&#3618;&#3652;&#3611;&#3605;&#3621;&#3629;&#3604;&#3607;&#3633;&#3657;&#3591;&#3623;&#3633;&#3609; 
&#3614;&#3656;&#3629;&#3619;&#3641;&#3657;&#3626;&#3638;&#3585;&#3648;&#3617;&#3605;&#3605;&#3634;&#3649;&#3621;&#3632;&#3626;&#3591;&#3626;&#3633;&#3618;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3651;&#3604;? 
&#3627;&#3634;&#3585;&#3652;&#3617;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3650;&#3594;&#3588;&#3586;&#3629;&#3591;&#3610;&#3634;&#3591;&#3588;&#3609; &#3614;&#3656;&#3629;&#3592;&#3632;&#3607;&#3635;&#3629;&#3632;&#3652;&#3619;&#3652;&#3604;&#3657;? &#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3595;&#3657;&#3635;&#3649;&#3621;&#3657;&#3623;&#3595;&#3657;&#3635;&#3648;&#3621;&#3656;&#3634;&#3623;&#3656;&#3634;: 
&#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3617;&#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3626;&#3656;&#3591;! &#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3614;&#3656;&#3629;! 
&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3648;&#3611;&#3655;&#3609;&#3626;&#3636;&#3656;&#3591;&#3626;&#3635;&#3588;&#3633;&#3597;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604; 
&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3617;&#3637;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3621;&#3641;&#3585;&#3592;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3649;&#3621;&#3632;&#3649;&#3621;&#3632;&#3649;&#3621;&#3657;&#3623;&#3648;&#3617;&#3639;&#3656;&#3629;&#3609;&#3633;&#3657;&#3609;&#3621;&#3641;&#3585;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3607;&#3635;&#3605;&#3634;&#3617;&#3624;&#3619;&#3637;&#3617;&#3633;&#3607;&#3652;&#3604;&#3657; 
&#3611;&#3623;&#3591;&#3611;&#3619;&#3632;&#3594;&#3634;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3605;&#3657;&#3629;&#3591;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609; &#3621;&#3641;&#3585;&#3617;&#3634;&#3607;&#3637;&#3656;&#3609;&#3637;&#3656;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3621;&#3633;&#3585;&#3625;&#3617;&#3637;&#3627;&#3619;&#3639;&#3629;&#3609;&#3634;&#3619;&#3634;&#3618;&#3603;&#3660; 
&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617; &#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3592;&#3632;&#3652;&#3611;&#3626;&#3623;&#3619;&#3619;&#3588;&#3660; 
&#3621;&#3641;&#3585;&#3610;&#3634;&#3591;&#3588;&#3609;&#3592;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3626;&#3610;&#3585;&#3634;&#3619;&#3603;&#3660;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3621;&#3591;&#3650;&#3607;&#3625;&#3649;&#3621;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3605;&#3656;&#3635;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3626;&#3640;&#3604;&#3607;&#3657;&#3634;&#3618; 
&#3610;&#3634;&#3610;&#3634;&#3619;&#3641;&#3657;&#3592;&#3633;&#3585;&#3621;&#3641;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; &#3621;&#3641;&#3585;&#3654;&#3607;&#3637;&#3656;&#3629;&#3656;&#3629;&#3609;&#3649;&#3629;&#3651;&#3609;&#3650;&#3618;&#3588;&#3632;&#3585;&#3655;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3617;&#3637;&#3626;&#3635;&#3609;&#3638;&#3585;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3619;&#3656;&#3634;&#3591; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3610;&#3641;&#3604;&#3610;&#3638;&#3657;&#3591;&#3586;&#3638;&#3591;&#3605;&#3638;&#3591;&#3649;&#3621;&#3632;&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3619;&#3610;&#3619;&#3634;&#3585;&#3633;&#3609; 
&#3585;&#3636;&#3592;&#3585;&#3619;&#3619;&#3617;&#3649;&#3621;&#3632;&#3614;&#3620;&#3605;&#3636;&#3585;&#3619;&#3619;&#3617;&#3586;&#3629;&#3591;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3650;&#3618;&#3588;&#3637;&#3607;&#3637;&#3656;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3609;&#3633;&#3657;&#3609;&#3604;&#3637;&#3649;&#3621;&#3632;&#3626;&#3641;&#3591;&#3624;&#3633;&#3585;&#3604;&#3636;&#3660;&#3617;&#3634;&#3585; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3614;&#3641;&#3604;&#3609;&#3657;&#3629;&#3618;&#3617;&#3634;&#3585; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3651;&#3626;&#3656;&#3651;&#3592;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3618;&#3633;&#3585;&#3618;&#3656;&#3632; 
&#3617;&#3637;&#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3610;&#3634;&#3591;&#3588;&#3609;&#3607;&#3637;&#3656;&#3651;&#3626;&#3656;&#3651;&#3592;&#3607;&#3637;&#3656;&#3592;&#3632;&#3626;&#3633;&#3591;&#3648;&#3623;&#3618;&#3585;&#3619;&#3632;&#3604;&#3641;&#3585;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3651;&#3609;&#3585;&#3634;&#3619;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3618;&#3633;&#3585;&#3618;&#3656;&#3632; 
&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3610;&#3634;&#3610;&#3634;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3592;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3651;&#3627;&#3657;&#3609;&#3634;&#3609;&#3617;&#3634;&#3585;&#3586;&#3638;&#3657;&#3609; 
&#3604;&#3657;&#3623;&#3618;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3621;&#3641;&#3585;&#3592;&#3632;&#3614;&#3633;&#3602;&#3609;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3605;&#3656;&#3629;&#3614;&#3656;&#3629;&#3649;&#3621;&#3632;&#3626;&#3633;&#3617;&#3612;&#3633;&#3626;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586; &#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: 
&#3614;&#3656;&#3629;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3651;&#3609;&#3604;&#3636;&#3609;&#3649;&#3604;&#3609;&#3649;&#3627;&#3656;&#3591;&#3610;&#3634;&#3619;&#3633;&#3605; &#3614;&#3656;&#3629;&#3617;&#3634;&#3648;&#3614;&#3639;&#3656;&#3629;&#3618;&#3585;&#3619;&#3632;&#3604;&#3633;&#3610;&#3612;&#3641;&#3657;&#3588;&#3609;&#3586;&#3629;&#3591;&#3610;&#3634;&#3619;&#3633;&#3605; 
&#3651;&#3609;&#3618;&#3640;&#3588;&#3607;&#3629;&#3591;&#3621;&#3641;&#3585;&#3648;&#3611;&#3655;&#3609;&#3609;&#3634;&#3618;&#3586;&#3629;&#3591;&#3650;&#3621;&#3585; &#3621;&#3641;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609; &#3649;&#3621;&#3657;&#3623;&#3651;&#3588;&#3619;&#3609;&#3635;&#3621;&#3641;&#3585;&#3652;&#3611;&#3626;&#3641;&#3656;&#3588;&#3623;&#3634;&#3617;&#3605;&#3585;&#3605;&#3656;&#3635;? 
&#3619;&#3634;&#3623;&#3633;&#3609; &#3617;&#3633;&#3609;&#3648;&#3619;&#3636;&#3656;&#3617;&#3605;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3619;? (&#3605;&#3633;&#3657;&#3591;&#3649;&#3605;&#3656;&#3618;&#3640;&#3588;&#3607;&#3629;&#3591;&#3649;&#3604;&#3591;) 
&#3621;&#3641;&#3585;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634;&#3588;&#3619;&#3638;&#3656;&#3591;&#3623;&#3591;&#3592;&#3619;&#3651;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637; 
&#3621;&#3641;&#3585;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3617;&#3619;&#3604;&#3585;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3648;&#3611;&#3655;&#3609;&#3648;&#3623;&#3621;&#3634; 21 &#3594;&#3634;&#3605;&#3636;&#3648;&#3585;&#3636;&#3604; &#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3617;&#3639;&#3656;&#3629;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3588;&#3609;&#3604;&#3637;&#3654;&#3617;&#3634; 
&#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3592;&#3591;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3649;&#3585;&#3656;&#3648;&#3586;&#3634; &#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3621;&#3641;&#3585;&#3654; 
&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609; 
&#3621;&#3641;&#3585;&#3654;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3621;&#3632;&#3588;&#3619;&#3609;&#3637;&#3657;&#3585;&#3635;&#3621;&#3633;&#3591;&#3649;&#3626;&#3604;&#3591;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637;&#3605;&#3656;&#3629;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637; 
&#3649;&#3617;&#3657;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3648;&#3614;&#3637;&#3618;&#3591;&#3649;&#3588;&#3656;&#3648;&#3585;&#3655;&#3610;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585; &#3621;&#3641;&#3585;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3617;&#3634;&#3585; 
&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3609;&#3633;&#3656;&#3591;&#3607;&#3637;&#3656;&#3609;&#3637;&#3656; 
&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3588;&#3623;&#3619;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3623;&#3656;&#3634;&#3623;&#3591;&#3592;&#3619;&#3650;&#3621;&#3585;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3588;&#3621;&#3639;&#3656;&#3629;&#3609;&#3652;&#3611;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3654;&#3648;&#3627;&#3617;&#3639;&#3629;&#3609;&#3605;&#3633;&#3623;&#3652;&#3619;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; 
&#3617;&#3633;&#3609;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3604;&#3636;&#3609;&#3627;&#3609;&#3657;&#3634;&#3605;&#3656;&#3629;&#3652;&#3611;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637;&#3605;&#3656;&#3629;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637; &#3617;&#3637;&#3585;&#3634;&#3619;&#3648;&#3621;&#3656;&#3609;&#3610;&#3607;&#3610;&#3634;&#3607;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604;&#3605;&#3634;&#3617;&#3621;&#3632;&#3588;&#3619; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3649;&#3605;&#3656;&#3621;&#3632;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637;&#3612;&#3656;&#3634;&#3609;&#3652;&#3611; &#3621;&#3632;&#3588;&#3619;&#3585;&#3655;&#3592;&#3632;&#3592;&#3610;&#3626;&#3636;&#3657;&#3609; &#3617;&#3657;&#3623;&#3609;&#3616;&#3634;&#3614;&#3618;&#3609;&#3605;&#3619;&#3660;&#3618;&#3633;&#3591;&#3588;&#3591;&#3627;&#3617;&#3640;&#3609;&#3605;&#3656;&#3629;&#3652;&#3611;&#3648;&#3619;&#3639;&#3656;&#3629;&#3618;&#3654; 
&#3617;&#3633;&#3609;&#3627;&#3617;&#3640;&#3609;&#3652;&#3611;&#3594;&#3657;&#3634;&#3617;&#3634;&#3585; &#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3621;&#3632;&#3588;&#3619;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3637;&#3604;&#3592;&#3635;&#3585;&#3633;&#3604; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3649;&#3585;&#3656;&#3594;&#3619;&#3634;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3585;&#3655;&#3610;&#3626;&#3636;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3609;&#3633;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3650;&#3618;&#3588;&#3632; 
&#3607;&#3633;&#3657;&#3591;&#3654;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3611;&#3655;&#3609;&#3621;&#3641;&#3585;&#3586;&#3629;&#3591;&#3610;&#3634;&#3610;&#3634; &#3651;&#3594;&#3656; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591;&#3585;&#3623;&#3656;&#3634; &#3607;&#3640;&#3585;&#3588;&#3609;&#3629;&#3639;&#3656;&#3609;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3605;&#3656;&#3635; 
&#3648;&#3585;&#3655;&#3610;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3652;&#3623;&#3657;&#3651;&#3609;&#3626;&#3635;&#3609;&#3638;&#3585;&#3619;&#3641;&#3657;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3633;&#3656;&#3609;&#3588;&#3591;&#3623;&#3656;&#3634;&#3623;&#3591;&#3592;&#3619;&#3649;&#3621;&#3632;&#3621;&#3632;&#3588;&#3619;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3586;&#3637;&#3604;&#3592;&#3635;&#3585;&#3633;&#3604;&#3609;&#3637;&#3657;&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3627;&#3617;&#3640;&#3609;&#3652;&#3611;&#3629;&#3618;&#3656;&#3634;&#3591;&#3652;&#3619; 
&#3648;&#3594;&#3656;&#3609;&#3648;&#3604;&#3637;&#3618;&#3623;&#3585;&#3633;&#3610;&#3607;&#3637;&#3656;&#3648;&#3588;&#3619;&#3639;&#3656;&#3629;&#3591;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3626;&#3637;&#3618;&#3591;&#3618;&#3633;&#3591;&#3588;&#3591;&#3648;&#3621;&#3656;&#3609;&#3605;&#3656;&#3629;&#3652;&#3611; 
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3648;&#3619;&#3634;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3585;&#3655;&#3648;&#3605;&#3655;&#3617;&#3652;&#3611;&#3604;&#3657;&#3623;&#3618;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; 
&#3610;&#3607;&#3610;&#3634;&#3607;&#3607;&#3637;&#3656;&#3651;&#3627;&#3597;&#3656;&#3650;&#3605;&#3648;&#3594;&#3656;&#3609;&#3609;&#3633;&#3657;&#3609;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3626;&#3609;&#3648;&#3621;&#3655;&#3585; &#3609;&#3637;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3626;&#3636;&#3656;&#3591;&#3617;&#3627;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660; 
&#3652;&#3617;&#3656;&#3617;&#3637;&#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3607;&#3637;&#3656;&#3617;&#3629;&#3591;&#3648;&#3627;&#3655;&#3609;&#3652;&#3604;&#3657; &#3648;&#3619;&#3639;&#3656;&#3629;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3605;&#3657;&#3629;&#3591;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3617;&#3637;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3627;&#3618;&#3634;&#3610;&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657; &#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3614;&#3641;&#3604; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3648;&#3623;&#3621;&#3634;&#3612;&#3656;&#3634;&#3609;&#3652;&#3611;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3614;&#3641;&#3604;&#3592;&#3632;&#3595;&#3657;&#3635;&#3619;&#3629;&#3618;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585; 5000 &#3611;&#3637; &#3652;&#3617;&#3656;&#3617;&#3637;&#3651;&#3588;&#3619;&#3629;&#3639;&#3656;&#3609;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3609;&#3637;&#3657; 
&#3621;&#3641;&#3585;&#3654;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3617;&#3627;&#3634;&#3619;&#3632;&#3605;&#3637;&#3592;&#3632;&#3588;&#3636;&#3604;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3626;&#3636;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3595;&#3657;&#3635;&#3649;&#3621;&#3657;&#3623;&#3595;&#3657;&#3635;&#3648;&#3621;&#3656;&#3634;&#3649;&#3621;&#3632;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3612;&#3641;&#3657;&#3629;&#3639;&#3656;&#3609; 
&#3648;&#3627;&#3605;&#3640;&#3609;&#3637;&#3657;&#3648;&#3629;&#3591;&#3610;&#3634;&#3610;&#3634;&#3592;&#3638;&#3591;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3592;&#3591;&#3612;&#3641;&#3585;&#3611;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3614;&#3656;&#3629; &#3614;&#3656;&#3629;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: &#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;! 
&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3621;&#3641;&#3585;&#3654;&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609; &#3621;&#3632;&#3607;&#3636;&#3657;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3607;&#3634;&#3591;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3607;&#3633;&#3657;&#3591;&#3627;&#3617;&#3604; 
&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;&#3609;&#3634;&#3609;&#3648;&#3607;&#3656;&#3634;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3611;&#3655;&#3609;&#3652;&#3611;&#3652;&#3604;&#3657; &#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3609;&#3637;&#3657;&#3649;&#3613;&#3591;&#3605;&#3633;&#3623; &#3610;&#3634;&#3610;&#3634;&#3649;&#3609;&#3632;&#3609;&#3635;&#3623;&#3656;&#3634;: 
&#3648;&#3614;&#3637;&#3618;&#3591;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3649;&#3585;&#3656;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3648;&#3617;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3592;&#3604;&#3592;&#3635;&#3610;&#3634;&#3610;&#3634;&#3652;&#3604;&#3657;&#3609;&#3657;&#3629;&#3618;&#3617;&#3634;&#3585; 
&#3621;&#3641;&#3585;&#3585;&#3655;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3610;&#3634;&#3610;&#3634;&#3652;&#3604;&#3657;&#3609;&#3657;&#3629;&#3618;&#3617;&#3634;&#3585;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609; 
&#3585;&#3656;&#3629;&#3609;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3651;&#3627;&#3657;&#3588;&#3635;&#3649;&#3609;&#3632;&#3609;&#3635;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3609;&#3633;&#3656;&#3591;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3610;&#3629;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3623;&#3656;&#3634;: 
&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3651;&#3627;&#3657;&#3648;&#3586;&#3637;&#3618;&#3609;&#3623;&#3656;&#3634;&#3607;&#3656;&#3634;&#3609;&#3588;&#3639;&#3629;&#3614;&#3656;&#3629;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3619;&#3634;&#3629;&#3618;&#3656;&#3634;&#3591;&#3649;&#3607;&#3657;&#3592;&#3619;&#3636;&#3591; 
&#3621;&#3639;&#3617;&#3607;&#3640;&#3585;&#3626;&#3636;&#3656;&#3591;&#3629;&#3639;&#3656;&#3609;&#3619;&#3623;&#3617;&#3607;&#3633;&#3657;&#3591;&#3619;&#3656;&#3634;&#3591;&#3585;&#3634;&#3618;&#3649;&#3621;&#3632;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;&#3612;&#3641;&#3657;&#3648;&#3604;&#3637;&#3618;&#3623; 
&#3648;&#3614;&#3637;&#3618;&#3591;&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3609;&#3637;&#3657;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3626;&#3632;&#3650;&#3605;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609;&#3592;&#3634;&#3585;&#3605;&#3634;&#3650;&#3617;&#3611;&#3619;&#3632;&#3608;&#3634;&#3609; 
&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3648;&#3592;&#3655;&#3610;&#3611;&#3623;&#3604;&#3627;&#3619;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3607;&#3640;&#3585;&#3586;&#3660;&#3651;&#3609;&#3604;&#3636;&#3609;&#3649;&#3604;&#3609;&#3649;&#3627;&#3656;&#3591;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3627;&#3619;&#3639;&#3629;&#3585;&#3634;&#3619;&#3627;&#3621;&#3640;&#3604;&#3614;&#3657;&#3609;&#3651;&#3609;&#3594;&#3637;&#3623;&#3636;&#3605; 
&#3651;&#3609;&#3649;&#3605;&#3656;&#3621;&#3632;&#3623;&#3633;&#3609;&#3652;&#3604;&#3657;&#3617;&#3637;&#3585;&#3634;&#3619;&#3629;&#3608;&#3636;&#3610;&#3634;&#3618;&#3626;&#3636;&#3656;&#3591;&#3607;&#3637;&#3656;&#3604;&#3637;&#3617;&#3634;&#3585;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585; 
&#3626;&#3636;&#3656;&#3591;&#3648;&#3627;&#3621;&#3656;&#3634;&#3609;&#3637;&#3657;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3588;&#3623;&#3619;&#3592;&#3632;&#3614;&#3641;&#3604;&#3606;&#3638;&#3591;&#3651;&#3609;&#3610;&#3619;&#3619;&#3604;&#3634;&#3621;&#3641;&#3585;&#3648;&#3629;&#3591; &#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3617;&#3634;&#3617;&#3637;&#3588;&#3656;&#3634;&#3604;&#3657;&#3623;&#3618;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; 
&#3627;&#3634;&#3585;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3636;&#3609; &#3621;&#3641;&#3585;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3607;&#3635;&#3591;&#3634;&#3609;&#3619;&#3633;&#3610;&#3651;&#3594;&#3657;&#3607;&#3634;&#3591;&#3592;&#3636;&#3605;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629; &#3621;&#3641;&#3585;&#3592;&#3632;&#3617;&#3637;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3629;&#3632;&#3652;&#3619;? 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3604;&#3641;&#3604;&#3595;&#3633;&#3610;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3609;&#3637;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3604;&#3637;&#3617;&#3634;&#3585; &#3610;&#3634;&#3610;&#3634;&#3619;&#3641;&#3657;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3595;&#3638;&#3617;&#3595;&#3633;&#3610;&#3649;&#3617;&#3657;&#3649;&#3605;&#3656;&#3588;&#3635;&#3648;&#3604;&#3637;&#3618;&#3623; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3652;&#3604;&#3657;&#3592;&#3604;&#3592;&#3635;&#3614;&#3656;&#3629;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635; 
&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3651;&#3609;&#3585;&#3634;&#3619;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3619;&#3634;&#3594;&#3634;&#3627;&#3619;&#3639;&#3629;&#3619;&#3634;&#3594;&#3636;&#3609;&#3637; 
&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3592;&#3632;&#3611;&#3619;&#3632;&#3585;&#3634;&#3624;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3626;&#3606;&#3634;&#3609;&#3616;&#3634;&#3614;&#3607;&#3637;&#3656;&#3626;&#3641;&#3591; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3621;&#3641;&#3585;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3621;&#3641;&#3585;&#3592;&#3632;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3626;&#3641;&#3656;&#3619;&#3634;&#3594;&#3623;&#3591;&#3624;&#3660; 
&#3648;&#3614;&#3637;&#3618;&#3591;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3629;&#3633;&#3609;&#3604;&#3633;&#3610;&#3627;&#3609;&#3638;&#3656;&#3591;&#3607;&#3637;&#3656;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; 
&#3621;&#3633;&#3585;&#3625;&#3617;&#3637;&#3649;&#3621;&#3632;&#3609;&#3634;&#3619;&#3634;&#3618;&#3603;&#3660;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; &#3649;&#3621;&#3632;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3592;&#3632;&#3605;&#3634;&#3617;&#3621;&#3635;&#3604;&#3633;&#3610;&#3585;&#3633;&#3609;&#3652;&#3611; 
&#3609;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3585;&#3634;&#3619;&#3626;&#3629;&#3610;&#3607;&#3637;&#3656;&#3626;&#3635;&#3588;&#3633;&#3597;&#3617;&#3634;&#3585; &#3621;&#3641;&#3585;&#3611;&#3619;&#3632;&#3588;&#3635;&#3606;&#3641;&#3585;&#3626;&#3619;&#3657;&#3634;&#3591;&#3586;&#3638;&#3657;&#3609;&#3592;&#3634;&#3585;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; 
&#3617;&#3637;&#3648;&#3614;&#3594;&#3619;&#3614;&#3621;&#3629;&#3618;&#3607;&#3633;&#3657;&#3591;&#3649;&#3611;&#3604; &#3617;&#3637; 8 &#3649;&#3621;&#3657;&#3623; 100 &#3649;&#3621;&#3632;&#3592;&#3634;&#3585;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655; 16,000 
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3607;&#3637;&#3656;&#3592;&#3632;&#3606;&#3641;&#3585;&#3619;&#3657;&#3629;&#3618;&#3648;&#3586;&#3657;&#3634;&#3652;&#3611;&#3651;&#3609;&#3621;&#3641;&#3585;&#3611;&#3619;&#3632;&#3588;&#3635; 
&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3607;&#3637;&#3656;&#3592;&#3632;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3649;&#3621;&#3657;&#3623;&#3621;&#3641;&#3585;&#3592;&#3632;&#3652;&#3604;&#3657;&#3617;&#3634;&#3595;&#3638;&#3656;&#3591;&#3626;&#3636;&#3607;&#3608;&#3636;&#3660;&#3651;&#3609;&#3607;&#3640;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634; 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3617;&#3634;&#3585; &#3614;&#3656;&#3629;&#3588;&#3639;&#3629;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; 
&#3607;&#3656;&#3634;&#3609;&#3649;&#3609;&#3632;&#3609;&#3635;&#3621;&#3641;&#3585;&#3648;&#3614;&#3639;&#3656;&#3629;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3586;&#3629;&#3591;&#3605;&#3633;&#3623;&#3621;&#3641;&#3585;&#3648;&#3629;&#3591; 
&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3585;&#3634;&#3619;&#3609;&#3635;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3617;&#3634;&#3651;&#3627;&#3657;&#3649;&#3585;&#3656;&#3607;&#3640;&#3585;&#3588;&#3609;&#3651;&#3609;&#3607;&#3633;&#3657;&#3591;&#3650;&#3621;&#3585; &#3649;&#3605;&#3656;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3605;&#3634;&#3617;&#3621;&#3635;&#3604;&#3633;&#3610;&#3585;&#3633;&#3609;&#3652;&#3611; 
&#3621;&#3641;&#3585;&#3617;&#3634;&#3627;&#3634;&#3614;&#3656;&#3629;&#3648;&#3614;&#3639;&#3656;&#3629;&#3624;&#3638;&#3585;&#3625;&#3634;&#3648;&#3621;&#3656;&#3634;&#3648;&#3619;&#3637;&#3618;&#3609; 
&#3651;&#3609;&#3610;&#3619;&#3619;&#3604;&#3634;&#3621;&#3641;&#3585;&#3654;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3651;&#3626;&#3656;&#3651;&#3592;&#3605;&#3656;&#3629;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3588;&#3639;&#3629;&#3609;&#3633;&#3585;&#3648;&#3619;&#3637;&#3618;&#3609;&#3607;&#3637;&#3656;&#3604;&#3637; &#3621;&#3641;&#3585;&#3610;&#3634;&#3591;&#3588;&#3609;&#3652;&#3617;&#3656;&#3651;&#3626;&#3656;&#3651;&#3592;&#3648;&#3621;&#3618; 
&#3627;&#3621;&#3634;&#3618;&#3588;&#3609;&#3588;&#3636;&#3604;&#3649;&#3588;&#3656;&#3648;&#3614;&#3637;&#3618;&#3591;&#3623;&#3656;&#3634;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3592;&#3632;&#3652;&#3604;&#3657;&#3619;&#3633;&#3610;&#3629;&#3632;&#3652;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3650;&#3594;&#3588;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3614;&#3623;&#3585;&#3648;&#3586;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3648;&#3611;&#3657;&#3634;&#3627;&#3617;&#3634;&#3618;&#3651;&#3609;&#3585;&#3634;&#3619;&#3624;&#3638;&#3585;&#3625;&#3634;&#3586;&#3629;&#3591;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; 
&#3604;&#3633;&#3591;&#3609;&#3633;&#3657;&#3609;&#3621;&#3641;&#3585;&#3654;&#3605;&#3657;&#3629;&#3591;&#3648;&#3585;&#3655;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3594;&#3634;&#3619;&#3660;&#3607;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585; &#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3648;&#3619;&#3634;&#3605;&#3657;&#3629;&#3591;&#3585;&#3621;&#3633;&#3610;&#3610;&#3657;&#3634;&#3609; 
&#3621;&#3641;&#3585;&#3592;&#3632;&#3607;&#3636;&#3657;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3652;&#3623;&#3657;&#3586;&#3657;&#3634;&#3591;&#3627;&#3621;&#3633;&#3591; &#3610;&#3607;&#3610;&#3634;&#3607;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3592;&#3632;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3621;&#3591; &#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3609;&#3633;&#3657;&#3609;&#3626;&#3640;&#3604;&#3649;&#3626;&#3609;&#3648;&#3621;&#3655;&#3585; 
&#3649;&#3605;&#3656;&#3606;&#3638;&#3591;&#3585;&#3619;&#3632;&#3609;&#3633;&#3657;&#3609;&#3585;&#3655;&#3617;&#3637;&#3610;&#3607;&#3610;&#3634;&#3607;&#3607;&#3637;&#3656;&#3651;&#3627;&#3597;&#3656;&#3650;&#3605;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3621;&#3656;&#3609;! &#3609;&#3637;&#3656;&#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3617;&#3627;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;! 
&#3621;&#3632;&#3588;&#3619;&#3609;&#3637;&#3657;&#3588;&#3591;&#3629;&#3618;&#3641;&#3656;&#3605;&#3621;&#3629;&#3604;&#3652;&#3611; &#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3626;&#3635;&#3619;&#3623;&#3592;&#3605;&#3619;&#3623;&#3592;&#3626;&#3629;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3649;&#3621;&#3632;&#3648;&#3613;&#3657;&#3634;&#3649;&#3605;&#3656;&#3614;&#3641;&#3604;&#3585;&#3633;&#3610;&#3605;&#3609;&#3648;&#3629;&#3591;&#3651;&#3609;&#3621;&#3633;&#3585;&#3625;&#3603;&#3632;&#3609;&#3637;&#3657; 
&#3649;&#3621;&#3657;&#3623;&#3621;&#3641;&#3585;&#3592;&#3632;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3648;&#3585;&#3637;&#3656;&#3618;&#3623;&#3585;&#3633;&#3610;&#3623;&#3636;&#3608;&#3637;&#3607;&#3637;&#3656;&#3614;&#3656;&#3629;&#3617;&#3634;&#3649;&#3621;&#3632;&#3610;&#3629;&#3585;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;&#3649;&#3585;&#3656;&#3621;&#3641;&#3585; &#3648;&#3594;&#3656;&#3609; 
&#3604;&#3623;&#3591;&#3623;&#3636;&#3597;&#3597;&#3634;&#3603;&#3652;&#3617;&#3656;&#3648;&#3588;&#3618;&#3606;&#3641;&#3585;&#3607;&#3635;&#3621;&#3634;&#3618; 
&#3617;&#3637;&#3610;&#3607;&#3610;&#3634;&#3607;&#3607;&#3637;&#3656;&#3606;&#3641;&#3585;&#3585;&#3635;&#3627;&#3609;&#3604;&#3652;&#3623;&#3657;&#3651;&#3609;&#3621;&#3632;&#3588;&#3619;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3617;&#3609;&#3640;&#3625;&#3618;&#3660;&#3649;&#3605;&#3656;&#3621;&#3632;&#3588;&#3609;&#3649;&#3621;&#3632;&#3626;&#3636;&#3656;&#3591;&#3586;&#3629;&#3591;&#3649;&#3605;&#3656;&#3621;&#3632;&#3629;&#3618;&#3656;&#3634;&#3591; 
&#3609;&#3633;&#3656;&#3609;&#3592;&#3632;&#3652;&#3617;&#3656;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3652;&#3617;&#3656;&#3617;&#3637;&#3607;&#3637;&#3656;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604; &#3621;&#3632;&#3588;&#3619;&#3617;&#3634;&#3606;&#3638;&#3591;&#3592;&#3640;&#3604;&#3626;&#3636;&#3657;&#3609;&#3626;&#3640;&#3604;&#3649;&#3605;&#3656;&#3588;&#3591;&#3629;&#3618;&#3641;&#3656;&#3605;&#3621;&#3629;&#3604;&#3652;&#3611;&#3648;&#3611;&#3655;&#3609;&#3609;&#3636;&#3619;&#3633;&#3609;&#3604;&#3660; 
&#3617;&#3637;&#3626;&#3636;&#3656;&#3591;&#3605;&#3656;&#3634;&#3591;&#3654;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618; &#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3588;&#3623;&#3634;&#3617;&#3617;&#3627;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660; 
&#3652;&#3617;&#3656;&#3626;&#3634;&#3617;&#3634;&#3619;&#3606;&#3648;&#3619;&#3637;&#3618;&#3585;&#3623;&#3656;&#3634;&#3648;&#3611;&#3655;&#3609;&#3588;&#3623;&#3634;&#3617;&#3617;&#3627;&#3633;&#3624;&#3592;&#3619;&#3619;&#3618;&#3660;&#3586;&#3629;&#3591;&#3614;&#3619;&#3632;&#3648;&#3592;&#3657;&#3634; &#3607;&#3656;&#3634;&#3609;&#3614;&#3641;&#3604;&#3623;&#3656;&#3634;: 
&#3614;&#3656;&#3629;&#3605;&#3657;&#3629;&#3591;&#3648;&#3621;&#3656;&#3609;&#3610;&#3607;&#3610;&#3634;&#3607;&#3586;&#3629;&#3591;&#3614;&#3656;&#3629;&#3651;&#3609;&#3621;&#3632;&#3588;&#3619;&#3609;&#3637;&#3657;&#3648;&#3594;&#3656;&#3609;&#3585;&#3633;&#3609; &#3629;&#3633;&#3592;&#3594;&#3632;<br>
<br>
&#3606;&#3638;&#3591;&#3621;&#3641;&#3585;&#3654; &#3607;&#3637;&#3656;&#3626;&#3640;&#3604;&#3649;&#3626;&#3609;&#3627;&#3623;&#3634;&#3609; &#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3585;&#3618;&#3636;&#3656;&#3591; &#3607;&#3637;&#3656;&#3592;&#3634;&#3585;&#3627;&#3634;&#3618;&#3652;&#3611;&#3609;&#3634;&#3609; &#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3652;&#3604;&#3657;&#3614;&#3610;&#3614;&#3634;&#3609;&#3629;&#3637;&#3585;&#3588;&#3619;&#3633;&#3657;&#3591; 
&#3619;&#3633;&#3585; &#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591; &#3649;&#3621;&#3632;&#3626;&#3623;&#3633;&#3626;&#3604;&#3637;&#3605;&#3629;&#3609;&#3648;&#3594;&#3657;&#3634; &#3592;&#3634;&#3585;&#3649;&#3617;&#3656; &#3614;&#3656;&#3629; &#3610;&#3633;&#3614;&#3604;&#3634;&#3604;&#3634; &#3614;&#3656;&#3629;&#3607;&#3634;&#3591;&#3592;&#3636;&#3605;&#3614;&#3641;&#3604;&#3609;&#3617;&#3633;&#3626;&#3648;&#3605;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585;&#3654; 
&#3607;&#3634;&#3591;&#3592;&#3636;&#3605;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#CC0000">
&#3626;&#3634;&#3619;&#3632;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3585;&#3634;&#3619;&#3626;&#3619;&#3657;&#3634;&#3591;&#3626;&#3617;&#3648;&#3614;&#3639;&#3656;&#3629;&#3585;&#3634;&#3619;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; &#3588;&#3640;&#3603;&#3608;&#3619;&#3619;&#3617; &#3649;&#3621;&#3632;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">1. 
&#3592;&#3635;&#3648;&#3611;&#3655;&#3609;&#3605;&#3657;&#3629;&#3591;&#3651;&#3594;&#3657;&#3588;&#3623;&#3634;&#3617;&#3648;&#3614;&#3637;&#3618;&#3619;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3650;&#3618;&#3588;&#3632; 
&#3621;&#3629;&#3591;&#3604;&#3641;&#3623;&#3656;&#3634;&#3621;&#3641;&#3585;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3614;&#3656;&#3629;&#3652;&#3604;&#3657;&#3609;&#3634;&#3609;&#3649;&#3588;&#3656;&#3652;&#3627;&#3609;&#3651;&#3609;&#3586;&#3603;&#3632;&#3607;&#3637;&#3656;&#3607;&#3635;&#3607;&#3640;&#3585;&#3626;&#3636;&#3656;&#3591; 
&#3604;&#3657;&#3623;&#3618;&#3585;&#3634;&#3619;&#3629;&#3618;&#3641;&#3656;&#3651;&#3609;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3607;&#3656;&#3634;&#3609;&#3648;&#3607;&#3656;&#3634;&#3609;&#3633;&#3657;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3617;&#3637;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660; 
&#3592;&#3604;&#3592;&#3635;&#3612;&#3641;&#3657;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3633;&#3585;&#3607;&#3637;&#3656;&#3649;&#3626;&#3609;&#3627;&#3623;&#3634;&#3609;&#3604;&#3657;&#3623;&#3618;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3634;&#3585;&#3617;&#3634;&#3618; 
&#3648;&#3585;&#3655;&#3610;&#3610;&#3633;&#3609;&#3607;&#3638;&#3585;&#3594;&#3634;&#3619;&#3660;&#3607;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3592;&#3604;&#3592;&#3635;&#3619;&#3632;&#3621;&#3638;&#3585;&#3606;&#3638;&#3591;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#0000FF">2. 
&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3617;&#3637;&#3626;&#3605;&#3636;&#3611;&#3633;&#3597;&#3597;&#3634;&#3607;&#3637;&#3656;&#3621;&#3632;&#3648;&#3629;&#3637;&#3618;&#3604;&#3629;&#3656;&#3629;&#3609;&#3607;&#3637;&#3656;&#3592;&#3632;&#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3588;&#3623;&#3634;&#3617;&#3621;&#3633;&#3610;&#3586;&#3629;&#3591;&#3621;&#3632;&#3588;&#3619;&#3609;&#3637;&#3657; 
&#3621;&#3632;&#3588;&#3619;&#3609;&#3637;&#3657;&#3617;&#3637;&#3588;&#3640;&#3603;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3617;&#3634;&#3585; &#3626;&#3636;&#3656;&#3591;&#3651;&#3604;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3619;&#3634;&#3614;&#3641;&#3604;&#3627;&#3619;&#3639;&#3629;&#3607;&#3635;&#3651;&#3609;&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657; &#3648;&#3619;&#3634;&#3592;&#3632;&#3607;&#3635;&#3595;&#3657;&#3635;&#3627;&#3621;&#3633;&#3591;&#3592;&#3634;&#3585; 
5000 &#3611;&#3637; &#3648;&#3586;&#3657;&#3634;&#3651;&#3592;&#3626;&#3636;&#3656;&#3591;&#3609;&#3637;&#3657;&#3629;&#3618;&#3656;&#3634;&#3591;&#3606;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3649;&#3617;&#3656;&#3609;&#3618;&#3635;&#3649;&#3621;&#3632;&#3629;&#3618;&#3641;&#3656;&#3629;&#3618;&#3656;&#3634;&#3591;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3640;&#3586;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#3614;&#3619;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#FF00FF">
&#3586;&#3629;&#3651;&#3627;&#3657;&#3621;&#3641;&#3585;&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3585;&#3633;&#3610;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3633;&#3609; 
&#3607;&#3635;&#3651;&#3627;&#3657;&#3607;&#3640;&#3585;&#3588;&#3609;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3585;&#3633;&#3609;&#3649;&#3621;&#3632;&#3585;&#3621;&#3634;&#3618;&#3648;&#3611;&#3655;&#3609;&#3605;&#3633;&#3623;&#3649;&#3627;&#3656;&#3591;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#CC0000">
&#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3621;&#3641;&#3585;&#3652;&#3604;&#3657;&#3612;&#3656;&#3634;&#3609;&#3626;&#3616;&#3634;&#3614;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3649;&#3621;&#3657;&#3623; &#3648;&#3623;&#3621;&#3634;&#3609;&#3637;&#3657;&#3592;&#3591;&#3649;&#3621;&#3585;&#3648;&#3611;&#3621;&#3637;&#3656;&#3618;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585; 
&#3651;&#3588;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3648;&#3586;&#3657;&#3634;&#3617;&#3634;&#3629;&#3618;&#3641;&#3656;&#3586;&#3657;&#3634;&#3591;&#3627;&#3609;&#3657;&#3634;&#3621;&#3641;&#3585; &#3651;&#3588;&#3619;&#3585;&#3655;&#3605;&#3634;&#3617;&#3607;&#3637;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3626;&#3633;&#3617;&#3614;&#3633;&#3609;&#3608;&#3660;&#3585;&#3633;&#3610;&#3621;&#3641;&#3585; 
&#3592;&#3591;&#3651;&#3627;&#3657;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3649;&#3621;&#3632;&#3619;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3592;&#3634;&#3585;&#3614;&#3623;&#3585;&#3648;&#3586;&#3634; &#3609;&#3637;&#3656;&#3648;&#3611;&#3655;&#3609;&#3607;&#3637;&#3656;&#3619;&#3641;&#3657;&#3585;&#3633;&#3609;&#3604;&#3637;&#3623;&#3656;&#3634; 
&#3585;&#3634;&#3619;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3605;&#3656;&#3629;&#3607;&#3640;&#3585;&#3588;&#3609;&#3649;&#3621;&#3632;&#3648;&#3611;&#3655;&#3609;&#3588;&#3609;&#3607;&#3637;&#3656;&#3609;&#3656;&#3634;&#3619;&#3633;&#3585; 
&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3612;&#3641;&#3657;&#3607;&#3637;&#3656;&#3652;&#3617;&#3656;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657;&#3621;&#3641;&#3585;&#3605;&#3657;&#3629;&#3591;&#3651;&#3627;&#3657;&#3607;&#3634;&#3609;&#3588;&#3623;&#3634;&#3617;&#3619;&#3641;&#3657; 
&#3649;&#3605;&#3656;&#3585;&#3633;&#3610;&#3588;&#3619;&#3629;&#3610;&#3588;&#3619;&#3633;&#3623;&#3610;&#3619;&#3634;&#3627;&#3660;&#3617;&#3636;&#3609;&#3592;&#3591;&#3648;&#3611;&#3655;&#3609;&#3612;&#3641;&#3657;&#3651;&#3627;&#3657;&#3607;&#3634;&#3609;&#3607;&#3637;&#3656;&#3618;&#3636;&#3656;&#3591;&#3651;&#3627;&#3597;&#3656;&#3586;&#3629;&#3591;&#3585;&#3634;&#3619;&#3651;&#3627;&#3657;&#3607;&#3634;&#3609;&#3609;&#3637;&#3657; 
&#3649;&#3617;&#3657;&#3585;&#3619;&#3632;&#3607;&#3633;&#3656;&#3591;&#3651;&#3609;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3586;&#3629;&#3591;&#3621;&#3641;&#3585;&#3629;&#3618;&#3656;&#3634;&#3651;&#3627;&#3657;&#3617;&#3637;&#3626;&#3636;&#3656;&#3591;&#3629;&#3639;&#3656;&#3609;&#3651;&#3604;&#3609;&#3629;&#3585;&#3592;&#3634;&#3585;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585; 
&#3648;&#3617;&#3639;&#3656;&#3629;&#3617;&#3637;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3626;&#3635;&#3627;&#3619;&#3633;&#3610;&#3607;&#3640;&#3585;&#3588;&#3609; &#3585;&#3634;&#3619;&#3605;&#3629;&#3610;&#3626;&#3609;&#3629;&#3591;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3633;&#3585;&#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629; 
&#3649;&#3621;&#3632;&#3612;&#3621;&#3586;&#3629;&#3591;&#3588;&#3623;&#3634;&#3617;&#3619;&#3656;&#3623;&#3617;&#3617;&#3639;&#3629;&#3588;&#3639;&#3629;&#3588;&#3623;&#3634;&#3617;&#3626;&#3635;&#3648;&#3619;&#3655;&#3592;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#008000">&#3588;&#3605;&#3636;&#3614;&#3592;&#3609;&#3660;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">
&#3585;&#3634;&#3619;&#3651;&#3626;&#3656;&#3592;&#3640;&#3604;&#3615;&#3641;&#3621;&#3626;&#3605;&#3658;&#3629;&#3611;&#3585;&#3633;&#3610;&#3588;&#3623;&#3634;&#3617;&#3588;&#3636;&#3604;&#3607;&#3637;&#3656;&#3652;&#3619;&#3657;&#3611;&#3619;&#3632;&#3650;&#3618;&#3594;&#3609;&#3660;&#3651;&#3609;&#3627;&#3609;&#3638;&#3656;&#3591;&#3623;&#3636;&#3609;&#3634;&#3607;&#3637;&#3588;&#3639;&#3629;&#3585;&#3634;&#3619;&#3607;&#3635;&#3588;&#3623;&#3634;&#3617;&#3614;&#3618;&#3634;&#3618;&#3634;&#3617;&#3629;&#3618;&#3656;&#3634;&#3591;&#3648;&#3586;&#3657;&#3617;&#3586;&#3657;&#3609;</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
