<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='979'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='973' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;'>
<font face="Tahoma" style="font-size: 17pt" color="#FF0000">25</font><font face='Tahoma'><span style='font-size: 17pt; color: red; lang=HI'>.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning Assame Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban</span><font style="font-size: 17pt"></b></font></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#0000FF">&quot;&#2478;&#2544;&#2478;&#2544; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482; – 
&#2474;&#2509;&#2544;&#2468;&#2509;&#2479;&#2503;&#2453;&#2544;&#2503; &#2472;&#2494;&#2524;&#2496;&#2544; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; (&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;) &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2544;&#2495; ‘&#2437;&#2482;&#2509;&#2475;’ (&#2474;&#2544;&#2478;&#2474;&#2495;&#2468;&#2494;)&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2468;&#2503;&#2451;&#2433;&#2544; 
&#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2460;&#2455;&#2494;&#2439; &#2468;&#2497;&#2482;&#2495;&#2476;&#2494; &#2468;&#2494;&#2544; &#2474;&#2494;&#2459;&#2468; &#2438;&#2455;&#2476;&#2494;&#2525;&#2495;&#2476;&#2494;, ‘&#2437;&#2482;&#2509;&#2475;’&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2495;&#2527;&#2494;&#2468;&#2507; 
&#2463;&#2494;&#2439;&#2478; &#2545;&#2503;&#2487;&#2509;&#2463; (&#2488;&#2478;&#2527; &#2472;&#2487;&#2509;&#2463;) &#2453;&#2544;&#2494; &#2489;&#2527;”<br>
<br>
</font><font face="Tahoma" style="font-size: 17pt" color="#008000">&#2474;&#2509;&#2544;&#2486;&#2509;&#2472;:
</font><font face="Tahoma" style="font-size: 17pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 17pt" color="#800000">&#2453;&#2507;&#2472;&#2463;&#2507; &#2447;&#2463;&#2494; 
&#2478;&#2497;&#2454;&#2509;&#2479; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469;&#2439; &#2488;&#2509;&#2453;’&#2482;&#2494;&#2544;&#2486;&#2509;&#2476;&#2495;&#2474; (&#2460;&#2482;&#2474;&#2494;&#2472;&#2495;, &#2476;&#2499;&#2468;&#2509;&#2468;&#2495;) &#2482;&#2507;&#2545;&#2494;&#2544; &#2437;&#2471;&#2495;&#2453;&#2494;&#2544;&#2496; &#2453;&#2544;&#2495; &#2468;&#2507;&#2482;&#2503;?</font><font face="Tahoma" style="font-size: 17pt" color="#CC0000"><br>
<br>
</font><font face="Tahoma" style="font-size: 17pt" color="#008000">&#2441;&#2468;&#2509;&#2468;&#2544;:
</font><font face="Tahoma" style="font-size: 17pt" color="#CC0000"><br>
&#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2507;&#2545;&#2494;&#2544;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2476;&#2489;&#2497;&#2468; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2474;&#2495;&#2468;&#2494;&#2468;&#2507; &#2489;&#2504;&#2459;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2544;&#2496;&#2404; 
&#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2544; &#2453;&#2494;&#2544;&#2467;&#2503;&#2439; &#2544;&#2494;&#2527; &#2470;&#2495;&#2527;&#2503;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2479;&#2507;&#2455;&#2496; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453; &#2453;&#2503;&#2468;&#2495;&#2527;&#2494;&#2451; 
&#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2468; &#2438;&#2489;&#2495; &#2472;&#2494;&#2544;&#2494;&#2460; (&#2437;&#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;) &#2472;&#2489;&#2527; &#2476;&#2494; &#2453;&#2494;&#2460;&#2495;&#2527;&#2494; &#2472;&#2453;&#2544;&#2503;&#2404; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2438;&#2458;&#2544;&#2467; &#2476;&#2489;&#2497;&#2468; &#2544;&#2527;&#2503;&#2482; (&#2478;&#2494;&#2544;&#2509;&#2460;&#2495;&#2468;) 
&#2478;&#2544;&#2509;&#2479;&#2494;&#2470;&#2494;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;&#2527;&#2404; &#2476;&#2489;&#2497;&#2468; &#2453;&#2478;&#2453;&#2504; &#2453;&#2469;&#2494; &#2453;&#2527;, &#2479;&#2460;&#2509;&#2462; &#2488;&#2503;&#2545;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2544;&#2497;&#2458;&#2495; &#2544;&#2494;&#2454;&#2503;&#2404; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2437;&#2468;&#2495;&#2474;&#2494;&#2468; 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2453;&#2469;&#2494; &#2453;&#2504; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503; (&#2474;&#2467;&#2509;&#2465;&#2495;&#2468;&#2494;&#2482;&#2495; &#2472;&#2503;&#2470;&#2503;&#2454;&#2497;&#2545;&#2494;&#2527;), &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2495; &#2488;&#2503;&#2545;&#2494; &#2453;&#2544;&#2503;&#2404;</font></p>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#FF0000">&#2451;&#2433;&#2478;&#2509;&#2486;&#2494;&#2472;&#2509;&#2468;&#2495;&#2404;<br>
</font><font face="Tahoma" style="font-size: 17pt" color="#000080">&#2474;&#2509;&#2544;&#2494;&#2527;&#2503; &#2470;&#2503;&#2454;&#2494; 
&#2479;&#2494;&#2527; &#2474;&#2509;&#2544;&#2470;&#2544;&#2509;&#2486;&#2472;&#2496; &#2488;&#2503;&#2545;&#2494;&#2544; &#2454;&#2476;&#2544;&#2507; &#2438;&#2489;&#2503;, &#2447;&#2439;&#2463;&#2507; &#2470;&#2503;&#2454;&#2494; &#2479;&#2494;&#2527; &#2479;&#2503; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527;&#2544; &#2479;&#2495;&#2463;&#2507; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2488;&#2503;&#2439;&#2463;&#2507; 
&#2453;&#2469;&#2494;&#2468; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2453;&#2544;&#2494;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2495;&#2482;&#2503; &#2476;&#2494;&#2453;&#2496; &#2479;&#2495; &#2453;&#2495;&#2459;&#2497; &#2476;&#2497;&#2460;&#2494;&#2439; &#2469;&#2453;&#2494; &#2489;&#2527;, &#2488;&#2503;&#2527;&#2494; &#2453;&#2494;&#2544;&#2507; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; 
&#2471;&#2494;&#2544;&#2467; &#2489;&#2507;&#2545;&#2494;&#2468;&#2507; &#2453;&#2464;&#2495;&#2472;&#2404; &#2479;&#2470;&#2495;&#2451; &#2477;&#2494;&#2482; &#2477;&#2494;&#2482; &#2476;&#2497;&#2482;&#2495; &#2453;&#2527; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2472;&#2494;&#2439;&#2404; &#2474;&#2509;&#2544;&#2469;&#2478;&#2503;&#2468;&#2507; &#2474;&#2495;&#2468;&#2494;&#2544; 
&#2474;&#2544;&#2495;&#2458;&#2527; &#2474;&#2494;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2474;&#2495;&#2468;&#2494;&#2544; &#2478;&#2489;&#2494;&#2476;&#2494;&#2453;&#2509;&#2479; &#2489;&#2504;&#2459;&#2503; - &#2478;&#2507;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2494;, &#2478;&#2527;&#2503;&#2439; &#2474;&#2468;&#2495;&#2468;-&#2474;&#2494;&#2545;&#2472; &#2489;&#2451;&#2433;&#2404; &#2478;&#2507;&#2453; 
&#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495;&#2482;&#2503; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2474;&#2468;&#2495;&#2468;&#2544; &#2474;&#2544;&#2494; &#2474;&#2494;&#2545;&#2472; &#2489;&#2504; &#2479;&#2494;&#2476;&#2494;&#2404; &#2447;&#2439;&#2463;&#2507; &#2489;&#2504;&#2459;&#2503; &#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494;&#2404; &#2477;&#2455;&#2545;&#2494;&#2472; &#2447;&#2460;&#2472;, 
&#2468;&#2503;&#2433;&#2545;&#2503;&#2439; &#2474;&#2468;&#2495;&#2468;-&#2474;&#2494;&#2545;&#2472; &#2489;&#2527;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2488;&#2494;&#2455;&#2544;, &#2488;&#2497;&#2454;&#2544; &#2488;&#2494;&#2455;&#2544;&#2404; &#2468;&#2503;&#2545;&#2503;&#2433;&#2439; &#2438;&#2463;&#2494;&#2439;&#2468;&#2453;&#2504; &#2441;&#2458;&#2509;&#2458;&#2404; &#2447;&#2439;&#2463;&#2507; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;&#2504; 
&#2455;’&#2482;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2477;&#2453;&#2509;&#2468;&#2495; &#2478;&#2494;&#2544;&#2509;&#2455;&#2544; &#2479;&#2495; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2544;, &#2476;&#2503;&#2470; &#2437;&#2469;&#2476;&#2494; &#2455;&#2496;&#2468;&#2494;, &#2477;&#2494;&#2455;&#2545;&#2468; &#2438;&#2459;&#2503;, &#2488;&#2453;&#2482;&#2507;&#2476;&#2507;&#2544; &#2454;&#2467;&#2509;&#2465;&#2472; &#2489;&#2504; 
&#2479;&#2494;&#2476;&#2404; &#2477;&#2455;&#2545;&#2494;&#2472;&#2503;&#2468;&#2507; &#2472;&#2495;&#2460;&#2503;&#2439; &#2453;&#2527;, &#2447;&#2439;&#2476;&#2507;&#2544; &#2478;&#2439; &#2486;&#2497;&#2472;&#2507;&#2545;&#2494; &#2472;&#2494;&#2439;&#2404; &#2478;&#2507;&#2544; &#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2544;&#2468; &#2472;&#2494;&#2439;&#2404; &#2488;&#2503;&#2527;&#2494; &#2489;&#2504;&#2459;&#2503; 
&#2477;&#2453;&#2509;&#2468;&#2495; &#2478;&#2494;&#2544;&#2509;&#2455;&#2544; &#2460;&#2509;&#2462;&#2494;&#2472;&#2404; &#2478;&#2439;&#2468;&#2507; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2495; &#2488;&#2510;&#2455;&#2468;&#2495; &#2453;&#2544;&#2495; &#2455;&#2497;&#2458;&#2495; &#2479;&#2494;&#2451;&#2433;&#2404; &#2474;&#2494;&#2459;&#2468; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2509;&#2544;&#2494;&#2527; &#2482;&#2507;&#2474; 
&#2489;&#2504; &#2479;&#2494;&#2527;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2474;&#2509;&#2544;&#2494;&#2482;&#2476;&#2509;&#2471; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;&#2507;&#2545;&#2494;&#2544; &#2474;&#2494;&#2459;&#2468; &#2438;&#2453;&#2508; &#2477;&#2453;&#2509;&#2468;&#2495; &#2478;&#2494;&#2544;&#2509;&#2455; &#2438;&#2544;&#2478;&#2509;&#2477; &#2489;&#2527;&#2404; &#2479;&#2503;&#2468;&#2495;&#2527;&#2494; 
&#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;’&#2476; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2476;&#2497;&#2460;&#2495; &#2474;&#2494;&#2476;, &#2477;&#2455;&#2545;&#2494;&#2472;&#2497;&#2476;&#2494;&#2458; (&#2477;&#2455;&#2545;&#2494;&#2472;&#2544; &#2476;&#2494;&#2467;&#2496;) - &#2447;&#2439;&#2476;&#2507;&#2544; &#2477;&#2453;&#2509;&#2468;&#2495; 
&#2478;&#2494;&#2544;&#2509;&#2455;&#2544; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2544;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2544;&#2497; &#2477;&#2453;&#2509;&#2468;&#2495; &#2438;&#2471;&#2494; &#2438;&#2471;&#2494; &#2458;&#2482;&#2503;&#2404; &#2477;&#2455;&#2545;&#2494;&#2472; &#2479;&#2503;&#2468;&#2495;&#2527;&#2494; &#2438;&#2489;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2472;&#2495;&#2460;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; 
&#2470;&#2495;&#2527;&#2503; - &#2478;&#2439; &#2453;&#2451;&#2433; 5 &#2489;&#2494;&#2460;&#2494;&#2544; &#2476;&#2459;&#2544;&#2544; &#2453;&#2482;&#2509;&#2474;, &#2478;&#2439;&#2468;&#2507; &#2476;&#2509;&#2544;&#2489;&#2509;&#2478;&#2494;&#2544; &#2478;&#2497;&#2454;&#2503;&#2544;&#2503; &#2476;&#2497;&#2460;&#2494;&#2439; &#2438;&#2459;&#2507;&#2433;&#2404; &#2455;&#2468;&#2495;&#2453;&#2503; &#2474;&#2509;&#2544;&#2469;&#2478; 
&#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2471;&#2494;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503; &#2479;&#2503; &#2477;&#2455;&#2545;&#2494;&#2472; &#2453;&#2507;&#2472; &#2489;&#2527;? &#2447;&#2439;&#2463;&#2507; &#2453;&#2469;&#2494; &#2479;&#2503;&#2468;&#2495;&#2527;&#2494;&#2482;&#2504;&#2453;&#2503; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; 
&#2471;&#2494;&#2544;&#2467; &#2472;&#2489;&#2527; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494;&#2482;&#2504;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2495;&#2476;&#2494; &#2476;&#2497;&#2460;&#2494;&#2482;&#2503;&#2451; &#2453;&#2507;&#2472;&#2507; &#2474;&#2509;&#2544;&#2477;&#2494;&#2545; &#2472;&#2474;&#2544;&#2495;&#2476;&#2404; &#2455;&#2507;&#2463;&#2503;&#2439; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2447;&#2439;&#2463;&#2507; &#2453;&#2469;&#2494;&#2468;&#2503; 
&#2489;&#2527;&#2404; &#2474;&#2495;&#2468;&#2494; &#2438;&#2489;&#2503;&#2439; &#2453;&#2476;&#2544;&#2544; &#2474;&#2544;&#2494; &#2460;&#2455;&#2494;&#2476;&#2482;&#2504;&#2404; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2544; &#2438;&#2470;&#2495; &#2474;&#2525;&#2495;&#2482;&#2503;&#2468;&#2507; &#2460;&#2494;&#2455;&#2495; &#2472;&#2497;&#2464;&#2495;&#2476;&#2404; &#2474;&#2544;&#2478; &#2438;&#2468;&#2509;&#2478;&#2494; &#2489;&#2504;&#2459;&#2503; 
&#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2488;&#2509;&#2476;&#2544;&#2498;&#2474; &#2455;&#2468;&#2495;&#2453;&#2503; &#2468;&#2503;&#2451;&#2433;&#2544; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2507; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2488;&#2509;&#2476;&#2544;&#2498;&#2474; &#2489;&#2527;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2544; 
&#2438;&#2468;&#2509;&#2478;&#2494; &#2474;&#2468;&#2495;&#2468; &#2489;&#2504; &#2455;&#2504;&#2459;&#2503;, &#2479;&#2494;&#2544; &#2453;&#2494;&#2544;&#2467;&#2503; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2472;&#2497;&#2478;&#2494;&#2439; &#2455;'&#2482;&#2404; &#2468;&#2478;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472; &#2489;&#2504; &#2455;'&#2482;&#2404; &#2474;&#2507;&#2472;-&#2474;&#2509;&#2544;&#2469;&#2478;&#2503; 
&#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2472;&#2495;&#2470;&#2495;&#2482;&#2503; &#2476;&#2494;&#2453;&#2496; &#2479;&#2495; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2453;&#2544;&#2494; &#2489;&#2527;, &#2437;&#2474;&#2495;&#2472;&#2495;&#2527;&#2472; (&#2478;&#2468;&#2494;&#2478;&#2468;) &#2438;&#2470;&#2495; &#2482;&#2495;&#2454;&#2507;&#2545;&#2494; &#2489;&#2527; &#2488;&#2503;&#2527;&#2494; &#2447;&#2453;&#2507; 
&#2453;&#2494;&#2478;&#2544; &#2489;&#2504; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503; &#2488;&#2503;&#2439;&#2453;&#2494;&#2544;&#2467;&#2503; &#2458;&#2494;&#2544;&#2509;&#2477;&#2495;&#2458; (&#2488;&#2503;&#2545;&#2494;) &#2489;&#2504; &#2472;&#2497;&#2464;&#2503;&#2404; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;’&#2482;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2476;&#2497;&#2460;&#2495;&#2476; &#2479;&#2503; 
&#2479;&#2469;&#2494;&#2479;&#2469; &#2476;&#2509;&#2544;&#2489;&#2509;&#2478;&#2494;&#2544; &#2470;&#2509;&#2476;&#2494;&#2544;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2495; &#2438;&#2459;&#2503;&#2404; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2439; &#2476;&#2509;&#2544;&#2489;&#2509;&#2478;&#2494;&#2453; &#2470;&#2503;&#2454;&#2495; &#2453;&#2495;&#2478;&#2494;&#2472; &#2476;&#2495;&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2474;&#2544;&#2503; 
&#2453;&#2495;&#2527;&#2472;&#2507; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2472;&#2494;&#2439;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2488;&#2453;&#2482;&#2507;&#2545;&#2503; &#2460;&#2494;&#2472;&#2494; &#2479;&#2503; &#2477;&#2453;&#2509;&#2468;&#2495; &#2478;&#2494;&#2544;&#2509;&#2455; &#2447;&#2468;&#2495;&#2527;&#2494; &#2474;&#2494;&#2459; (&#2437;&#2468;&#2495;&#2476;&#2494;&#2489;&#2495;&#2468;) 
&#2489;&#2504; &#2455;'&#2482;&#2404; &#2453;&#2482;&#2495;&#2479;&#2497;&#2455;&#2468; &#2489;&#2504;&#2459;&#2503; &#2477;&#2453;&#2509;&#2468;&#2495; &#2478;&#2494;&#2544;&#2509;&#2455; &#2438;&#2544;&#2497; &#2488;&#2434;&#2455;&#2478;&#2468; &#2489;&#2504;&#2459;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2478;&#2494;&#2544;&#2509;&#2455;&#2404; &#2438;&#2478;&#2495; &#2447;&#2468;&#2495;&#2527;&#2494; &#2488;&#2434;&#2455;&#2478;&#2479;&#2497;&#2455;&#2496;&#2404; 
&#2544;&#2494;&#2460;&#2479;&#2507;&#2455; &#2486;&#2495;&#2453;&#2495; &#2438;&#2459;&#2507;&#2433;&#2404; &#2472;&#2468;&#2497;&#2472; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2544; &#2453;&#2494;&#2544;&#2467;&#2503; &#2470;&#2504;&#2545;&#2496;&#2455;&#2497;&#2467; &#2471;&#2494;&#2544;&#2467; &#2453;&#2544;&#2507;&#2433;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482; &#2488;&#2434;&#2455;&#2478;&#2479;&#2497;&#2455;&#2468; &#2472;&#2494;&#2439; 
&#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453; &#2470;&#2495;&#2472;&#2503;-&#2474;&#2509;&#2544;&#2468;&#2495;&#2470;&#2495;&#2472;&#2503; &#2468;&#2478;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472; &#2489;&#2504;&#2527;&#2503;&#2439; &#2455;&#2504; &#2469;&#2494;&#2453;&#2503;&#2404; &#2488;&#2503;&#2439;&#2475;&#2494;&#2482;&#2503; &#2468;&#2478;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2468;&#2494; &#2476;&#2494;&#2525;&#2495; &#2479;&#2494;&#2527;, 
&#2447;&#2439;&#2475;&#2494;&#2482;&#2503; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2544; &#2488;&#2434;&#2455;&#2478;&#2479;&#2497;&#2455; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;&#2504; &#2455;&#2504; &#2438;&#2459;&#2503;&#2404; &#2447;&#2439;&#2476;&#2507;&#2544; &#2476;&#2497;&#2460;&#2495;&#2476;&#2482;&#2455;&#2496;&#2527;&#2494; &#2453;&#2469;&#2494; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; 
&#2476;&#2497;&#2460;&#2494;&#2451;&#2433;&#2468;&#2494;&#2488;&#2453;&#2482;&#2507; &#2453;&#2509;&#2544;&#2478;&#2494;&#2472;&#2497;&#2488;&#2544;&#2495; &#2489;&#2527;&#2404; &#2476;&#2494;&#2476;&#2494;&#2439; &#2472;&#2495;&#2468;&#2508; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469; &#2453;&#2544;&#2494;&#2527;&#2404; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2476;&#2495;&#2460;&#2527;&#2472;&#2509;&#2468;&#2496; (&#2479;&#2495;&#2488;&#2453;&#2482;&#2544; 
&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2438;&#2459;&#2503; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453; &#2476;&#2495;&#2460;&#2527;&#2496; &#2489;&#2527;)&#2404; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2544; &#2437;&#2470;&#2544;&#2453;&#2494;&#2544;&#2496; &#2453;&#2469;&#2494; &#2453;&#2504; &#2469;&#2453;&#2494;&#2544; &#2437;&#2477;&#2509;&#2479;&#2494;&#2488; &#2476;&#2489;&#2497;&#2468; 
&#2438;&#2459;&#2503;&#2404; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2472;&#2453;&#2544;&#2503;&#2439;&#2404; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2494;&#2463;&#2507; &#2476;&#2544; &#2453;&#2464;&#2495;&#2472;&#2404; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476;&#2482;&#2504; &#2447;&#2544;&#2495; &#2472;&#2495;&#2460;&#2544;&#2503; &#2453;&#2469;&#2494; 
&#2486;&#2497;&#2472;&#2494;&#2439; &#2469;&#2494;&#2453;&#2503;&#2404; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2472;&#2507;&#2489;&#2507;&#2545;&#2494;&#2482;&#2504;&#2453;&#2503; &#2437;&#2472;&#2509;&#2479; &#2458;&#2495;&#2468;&#2509;&#2544;&#2544; &#2475;&#2494;&#2482;&#2503; &#2438;&#2455;&#2476;&#2494;&#2525;&#2495;&#2476;&#2439; &#2472;&#2494;&#2482;&#2494;&#2455;&#2503;&#2404; 
&#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2472;&#2489;’&#2482;&#2503; &#2447;&#2453;&#2507;&#2545;&#2503; &#2472;&#2497;&#2476;&#2497;&#2460;&#2495;&#2476;&#2404; ‘&#2437;&#2482;&#2509;&#2475;’ (&#2474;&#2544;&#2478;&#2474;&#2495;&#2468;&#2494;)&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; &#2476;&#2494;&#2453;&#2496; ‘&#2476;&#2503;’ (&#2476;&#2494;&#2470;&#2486;&#2509;&#2476;&#2494;&#2489;&#2496;) 
&#2476;&#2494; &#2437;&#2472;&#2509;&#2479; &#2453;&#2469;&#2494;&#2544; &#2475;&#2494;&#2482;&#2503; &#2479;&#2507;&#2545;&#2494; &#2478;&#2494;&#2472;&#2503; &#2463;&#2494;&#2439;&#2478; &#2545;&#2503;&#2487;&#2509;&#2463; (&#2488;&#2478;&#2527; &#2472;&#2487;&#2509;&#2463;) &#2453;&#2544;&#2494;&#2404; &#2453;&#2494;&#2544;&#2507; &#2472;&#2494;&#2524;&#2496;&#2544; &#2488;&#2509;&#2474;&#2472;&#2509;&#2470;&#2472; (&#2478;&#2494;&#2472;&#2488;&#2495;&#2453; 
&#2488;&#2509;&#2469;&#2495;&#2468;&#2495;) &#2472;&#2494;&#2460;&#2494;&#2472;&#2503;, &#2437;&#2474;&#2503;&#2472;&#2495;&#2434; (&#2441;&#2470;&#2456;&#2494;&#2463;&#2472;) &#2453;&#2544;&#2495;&#2476;&#2482;&#2504; &#2437;&#2489;&#2494;&#2488;&#2453;&#2482;&#2453;&#2507; &#2474;&#2509;&#2544;&#2469;&#2478;&#2503; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2470;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2447;&#2451;&#2433; 
&#2489;&#2504;&#2459;&#2503; &#2488;&#2453;&#2482;&#2507;&#2468;&#2453;&#2504; &#2441;&#2458;&#2509;&#2458; &#2474;&#2495;&#2468;&#2494;, &#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2488;&#2494;&#2455;&#2544;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472; &#2447;&#2468;&#2495;&#2527;&#2494;&#2489;&#2503; &#2470;&#2495;&#2527;&#2503;&#2404; &#2488;&#2468;&#2509;&#2479;&#2479;&#2497;&#2455;&#2468; &#2447;&#2439; 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2470;&#2544;&#2453;&#2494;&#2544;&#2503;&#2439; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503;&#2404; &#2474;&#2494;&#2459;&#2468; &#2477;&#2453;&#2509;&#2468;&#2495; &#2438;&#2544;&#2478;&#2509;&#2477; &#2489;&#2527;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2527; - &#2479;&#2503;&#2468;&#2495;&#2527;&#2494; &#2470;&#2497;&#2544;&#2509;&#2455;&#2468;&#2495; &#2437;&#2544;&#2509;&#2469;&#2494;&#2510; &#2478;&#2507;&#2544; 
&#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;&#2507;&#2545;&#2494;&#2544; &#2488;&#2478;&#2527; &#2489;&#2527; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2478;&#2439; &#2438;&#2489;&#2507;&#2433;&#2404; &#2438;&#2471;&#2494;&#2453;&#2482;&#2509;&#2474; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2453;&#2544;&#2495;&#2476;&#2439; &#2482;&#2494;&#2455;&#2495;&#2476;, 
&#2479;&#2494;&#2544;&#2503;&#2439; &#2474;&#2498;&#2460;&#2494; &#2453;&#2544;&#2503;, &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2437;&#2453;&#2497;&#2474;&#2503;&#2486;&#2509;&#2476;&#2472; (&#2453;&#2544;&#2509;&#2468;&#2476;&#2509;&#2479;, &#2476;&#2499;&#2468;&#2509;&#2468;&#2495;)&#2544; &#2476;&#2495;&#2487;&#2527;&#2503; &#2472;&#2494;&#2460;&#2494;&#2472;&#2503;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; 
&#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2503; &#2476;&#2489;&#2495; &#2476;&#2497;&#2460;&#2507;&#2545;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2472;&#2495;&#2460;&#2503;&#2439; &#2476;&#2494;&#2476;&#2494;&#2544; &#2482;&#2455;&#2468; &#2479;&#2507;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2504; &#2472;&#2494;&#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2468;&#2503;&#2472;&#2509;&#2468;&#2503; &#2438;&#2472;&#2453; &#2453;&#2495; 
&#2476;&#2497;&#2460;&#2494;&#2476; &#2474;&#2494;&#2544;&#2495;&#2476;&#2494;&#2404; &#2479;&#2470;&#2495;&#2451; ‘&#2486;&#2495;&#2545;&#2476;&#2494;&#2476;&#2494;’ &#2476;&#2497;&#2482;&#2495; &#2453;&#2527; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2507;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2504; &#2447;&#2453;&#2503;&#2476;&#2494;&#2544;&#2503; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503; &#2488;&#2503;&#2527;&#2503;&#2489;&#2503; 
&#2476;&#2495;&#2453;&#2544;&#2509;&#2478;&#2451; &#2476;&#2495;&#2472;&#2494;&#2486; &#2472;&#2489;&#2527;, &#2471;&#2494;&#2544;&#2467;&#2494; &#2472;&#2489;&#2527;&#2404; &#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494; &#2489;&#2504;&#2459;&#2503; &#2447;&#2460;&#2472; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2494;&#2404;<br>
<br>
&#2479;&#2495;&#2488;&#2453;&#2482; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2544; &#2482;&#2455;&#2468;&#2503; &#2479;&#2507;&#2455;&#2496; &#2472;&#2489;&#2527;, &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2544; &#2437;&#2434;&#2486; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2469;&#2494;&#2453;&#2495;&#2476;&#2404; 
&#2479;&#2507;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; &#2476;&#2497;&#2460;&#2507;&#2545;&#2494;&#2468;&#2507; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2478;&#2544; &#2472;&#2489;&#2527;&#2404; &#2438;&#2453;&#2508; &#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2468; &#2438;&#2489;&#2495; &#2453;&#2494;&#2544;&#2507;&#2476;&#2494;&#2453; &#2472;&#2489;&#2527; 
&#2453;&#2494;&#2544;&#2507;&#2476;&#2494;&#2453; &#2437;&#2486;&#2494;&#2472;&#2509;&#2468; (&#2476;&#2495;&#2544;&#2453;&#2509;&#2468;) &#2453;&#2544;&#2495; &#2469;&#2494;&#2453;&#2495;&#2476;&#2404; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2503; &#2477;&#2494;&#2487;&#2467; &#2477;&#2494;&#2482;&#2453;&#2504; &#2470;&#2495;&#2482;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2477;&#2494;&#2476;&#2503; &#2478;&#2439; 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494; &#2489;&#2451;&#2433;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2527; - &#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494;&#2468;&#2507; &#2489;&#2507;&#2545;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2507;&#2455; &#2453;&#2478;, &#2479;&#2507;&#2455;&#2544; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469; 
&#2476;&#2489;&#2497;&#2468; &#2453;&#2478;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2495;&#2478;&#2494;&#2472; &#2476;&#2497;&#2460;&#2494;&#2527; – &#2458;&#2494;&#2544;&#2509;&#2463; (&#2454;&#2468;&#2495;&#2527;&#2472;&#2544; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;) &#2544;&#2494;&#2454;&#2494;&#2404; &#2478;&#2497;&#2454;&#2509;&#2479; &#2489;&#2527;&#2503;&#2439; &#2479;&#2507;&#2455;&#2544; &#2453;&#2469;&#2494;&#2404; 
&#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2544; &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2497;&#2460;&#2507;&#2545;&#2494;&#2544; &#2458;&#2454; (&#2438;&#2455;&#2509;&#2544;&#2489;)&#2468;&#2507; &#2438;&#2459;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2507;&#2455; &#2472;&#2494;&#2439;&#2404; &#2488;&#2503;&#2527;&#2503;&#2489;&#2503; &#2479;&#2507;&#2455; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; 
&#2476;&#2495;&#2453;&#2544;&#2509;&#2478; &#2476;&#2495;&#2472;&#2494;&#2486; &#2472;&#2489;’&#2476; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2453;&#2495; &#2474;&#2470; &#2474;&#2494;&#2476;&#2494;! &#2479;&#2507;&#2455;&#2468;&#2468;&#2507; &#2476;&#2489;&#2497;&#2468; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2475;&#2503;&#2439;&#2482; (&#2437;&#2453;&#2499;&#2468;&#2453;&#2494;&#2544;&#2509;&#2479;) &#2489;&#2527;&#2404; 
&#2447;&#2472;&#2503;&#2453;&#2504; &#2477;&#2494;&#2476;&#2495; &#2482;&#2527; &#2479;&#2503; &#2478;&#2439; 100 &#2486;&#2468;&#2494;&#2434;&#2486;&#2439; &#2479;&#2507;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2451;&#2433;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494;&#2439; &#2453;&#2527; - 2 &#2486;&#2468;&#2494;&#2434;&#2486;&#2489;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494;&#2439; 
(&#2476;&#2509;&#2544;&#2489;&#2509;&#2478;&#2494;&#2476;&#2494;&#2476;&#2494;&#2439;) &#2472;&#2495;&#2460;&#2503;&#2439; &#2453;&#2527; &#2477;&#2507;&#2460;&#2472; &#2454;&#2507;&#2545;&#2494;&#2544; &#2488;&#2478;&#2527;&#2468; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2507;&#2433;, &#2438;&#2453;&#2508; &#2474;&#2494;&#2489;&#2544;&#2495; &#2479;&#2494;&#2451;&#2433;&#2404; &#2488;&#2509;&#2472;&#2494;&#2472; 
&#2453;&#2544;&#2507;&#2433;&#2468;&#2503;&#2451; &#2476;&#2494;&#2476;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2507;&#2433;&#2404; &#2479;&#2470;&#2495;&#2451; &#2468;&#2503;&#2451;&#2433;&#2544; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2489;&#2451;&#2433; &#2468;&#2469;&#2494;&#2474;&#2495;&#2451; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2474;&#2494;&#2489;&#2544;&#2495; &#2479;&#2494;&#2451;&#2433;&#2404; 
&#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2503; &#2477;&#2494;&#2476;&#2494; &#2479;&#2503; &#2447;&#2451;&#2433; (&#2476;&#2509;&#2544;&#2489;&#2509;&#2478;&#2494;&#2476;&#2494;&#2476;&#2494;) &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2544; &#2545;&#2494;&#2472;&#2468; (&#2447;&#2453; &#2472;&#2478;&#2509;&#2476;&#2544;&#2468;) &#2479;&#2494;&#2476;, &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2544;&#2497; 
&#2479;&#2507;&#2455; &#2464;&#2495;&#2453; &#2489;’&#2476;&#2404; &#2468;&#2469;&#2494;&#2474;&#2495; &#2476;&#2494;&#2476;&#2494;&#2439; &#2453;&#2527; &#2479;&#2507;&#2455;&#2468; &#2476;&#2489;&#2497;&#2468; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2453;&#2544;&#2495;&#2476;&#2482;&#2455;&#2496;&#2527;&#2494; &#2489;&#2527;&#2404; &#2463;&#2509;&#2544;&#2494;&#2527;&#2503;&#2482; (&#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;) &#2453;&#2544;&#2495; 
&#2458;&#2507;&#2545;&#2494; &#2468;&#2494;&#2544; &#2474;&#2494;&#2459;&#2468; &#2437;&#2472;&#2497;&#2477;&#2545; &#2486;&#2497;&#2472;&#2494;&#2476;&#2494;&#2404; &#2471;&#2544;&#2495; &#2482;&#2507;&#2545;&#2494; &#2470;&#2544;&#2509;&#2460;&#2496;&#2527;&#2503; &#2453;&#2494;&#2474;&#2507;&#2544; &#2458;&#2495;&#2482;&#2494;&#2439; &#2453;&#2544;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479; &#2453;&#2544;&#2495;&#2476; 
&#2482;&#2494;&#2455;&#2503; &#2479;&#2503; &#2476;&#2494;&#2476;&#2494;&#2544; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2507;&#2433;&#2472;&#2503;&#2404; &#2437;&#2468;&#2495; &#2478;&#2495;&#2464;&#2494; (&#2478;&#2544;&#2478;&#2544;) &#2474;&#2509;&#2544;&#2503;&#2478;&#2495;&#2453;&#2404; &#2468;&#2503;&#2451;&#2433;&#2453; &#2479;&#2495;&#2478;&#2494;&#2472; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476;&#2494; 
&#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2438;&#2478;&#2494;&#2544; &#2476;&#2495;&#2453;&#2544;&#2509;&#2478; &#2476;&#2495;&#2472;&#2494;&#2486; &#2489;’&#2476;, &#2438;&#2478;&#2495; &#2488;&#2468;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472; &#2489;&#2504; &#2479;&#2494;&#2478;&#2404; &#2472;&#2495;&#2460;&#2453; &#2458;&#2494;&#2476; &#2482;&#2494;&#2455;&#2503; &#2479;&#2503; &#2478;&#2439; &#2453;&#2495;&#2478;&#2494;&#2472; 
&#2488;&#2478;&#2527; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2507;&#2433;&#2404; &#2476;&#2494;&#2476;&#2494;&#2453; &#2544;&#2495;&#2460;&#2494;&#2482;&#2509;&#2463; (&#2475;&#2482;&#2494;&#2475;&#2482;) &#2486;&#2497;&#2472;&#2494;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503;&#2489;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2489;’&#2476;&#2404; 
&#2476;&#2494;&#2453;&#2496; &#2476;&#2503;&#2459;&#2495;&#2453;&#2504; &#2476;&#2497;&#2460;&#2494;&#2439; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2472;&#2489;&#2527;&#2404; &#2447;&#2453;&#2507;&#2545;&#2503; &#2476;&#2497;&#2460;&#2495; &#2472;&#2494;&#2474;&#2494;&#2527;&#2404; ‘&#2437;&#2482;&#2509;&#2475;’&#2544; &#2437;&#2476;&#2495;&#2489;&#2472;&#2503; &#2453;&#2494;&#2478; &#2453;&#2503;&#2472;&#2503;&#2453;&#2504; 
&#2458;&#2482;&#2495;&#2476;? &#2447;&#2460;&#2472; ‘&#2437;&#2482;&#2509;&#2475;’&#2453; &#2458;&#2495;&#2472;&#2495; &#2472;&#2494;&#2474;&#2494;&#2482;&#2503; &#2476;&#2494;&#2453;&#2496; &#2488;&#2453;&#2482;&#2507; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; (&#2486;&#2498;&#2472;&#2509;&#2479;), &#2476;&#2495;&#2472;&#2509;&#2470;&#2497;&#2527;&#2503; &#2489;&#2504; &#2479;&#2494;&#2527;&#2404; ‘&#2437;&#2482;&#2509;&#2475;’&#2544; 
&#2482;&#2455;&#2468; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2470;&#2495;&#2482;&#2503; &#2482;&#2494;&#2477; &#2489;&#2527;&#2404; &#2479;&#2507;&#2455;&#2479;&#2497;&#2453;&#2509;&#2468; &#2489;&#2504; &#2472;&#2494;&#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2455;&#2507;&#2463;&#2503;&#2439; &#2470;&#2495;&#2472; &#2463;&#2494;&#2439;&#2478; &#2545;&#2503;&#2487;&#2509;&#2463; (&#2488;&#2478;&#2527; &#2472;&#2487;&#2509;&#2463;) &#2453;&#2544;&#2495; 
&#2469;&#2494;&#2453;&#2503;&#2404; &#2474;&#2495;&#2468;&#2494;&#2544;&#2468;&#2507; &#2470;&#2527;&#2494; &#2451;&#2474;&#2460;&#2503;, &#2447;&#2451;&#2433; &#2453;&#2495; &#2474;&#2470; &#2474;&#2494;&#2476;&#2404; &#2477;&#2494;&#2455;&#2509;&#2479;&#2468; &#2472;&#2494;&#2469;&#2494;&#2453;&#2495;&#2482;&#2503; &#2468;&#2503;&#2472;&#2509;&#2468;&#2503; &#2474;&#2495;&#2468;&#2494;&#2527;&#2507; &#2453;&#2495; &#2453;&#2544;&#2495;&#2476;&#2404; 
&#2474;&#2495;&#2468;&#2494;&#2439;&#2468;&#2507; &#2476;&#2494;&#2544;&#2503; &#2476;&#2494;&#2544;&#2503; &#2476;&#2497;&#2460;&#2494;&#2439; &#2469;&#2494;&#2453;&#2503; - &#2470;&#2504;&#2545;&#2496;&#2455;&#2497;&#2467; &#2477;&#2494;&#2482;&#2453;&#2504; &#2471;&#2494;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476;&#2494;, &#2474;&#2495;&#2468;&#2494;&#2544; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2495;&#2476;&#2494;&#2404; 
&#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2453;&#2494;&#2468;&#2507; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2460;&#2544;&#2497;&#2544;&#2496;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2544;&#2503; &#2482;’&#2477; (&#2478;&#2544;&#2478;) &#2460;&#2494;&#2455;&#2495; &#2441;&#2464;&#2495;&#2476; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494;&#2489;&#2503; &#2486;&#2509;&#2544;&#2496;&#2478;&#2468;&#2468; &#2458;&#2482;&#2495;&#2476; 
&#2474;&#2494;&#2544;&#2495;&#2476;&#2494;&#2404; &#2474;&#2509;&#2544;&#2460;&#2494;&#2468;&#2507; &#2437;&#2472;&#2503;&#2453; &#2489;’&#2476;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2439;&#2527;&#2494;&#2482;&#2504; &#2438;&#2489;&#2495;&#2459;&#2494;&#2439; - &#2447;&#2439; &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2496;-&#2472;&#2494;&#2544;&#2494;&#2527;&#2467; &#2489;’&#2476;&#2482;&#2504;, &#2447;&#2439; 
&#2453;&#2509;&#2487;&#2503;&#2468;&#2509;&#2544;&#2468; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2438;&#2459;&#2503;&#2404; &#2479;&#2470;&#2495;&#2451; &#2488;&#2509;&#2476;&#2544;&#2509;&#2455;&#2482;&#2504; &#2479;&#2494;&#2476; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495; &#2454;&#2494;&#2439; &#2486;&#2503;&#2487;&#2544; &#2475;&#2494;&#2482;&#2503; &#2438;&#2489;&#2495; &#2453;&#2478; &#2474;&#2470; 
&#2474;&#2494;&#2476;&#2404; &#2476;&#2494;&#2476;&#2494;&#2439;&#2468;&#2507; &#2488;&#2453;&#2482;&#2507; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2453; &#2460;&#2494;&#2472;&#2503; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472; &#2479;&#2507;&#2455;&#2468; &#2437;&#2474;&#2544;&#2495;&#2474;&#2453;&#2509;&#2453; &#2488;&#2503;&#2439;&#2488;&#2453;&#2482; 
&#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2468; &#2438;&#2489;&#2495; &#2472;&#2494;&#2544;&#2494;&#2460; (&#2437;&#2488;&#2472;&#2509;&#2468;&#2497;&#2487;&#2509;&#2463;) &#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476; &#2438;&#2544;&#2497; &#2453;&#2494;&#2460;&#2495;&#2527;&#2494;-&#2474;&#2503;&#2458;&#2494;&#2482; &#2453;&#2544;&#2495; &#2469;&#2494;&#2453;&#2495;&#2476;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482; 
&#2474;&#2544;&#2495;&#2474;&#2453;&#2509;&#2453; &#2479;&#2507;&#2455;&#2496; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2458;&#2482;&#2472; &#2476;&#2489;&#2497;&#2468; &#2544;&#2527;&#2503;&#2482; (&#2478;&#2494;&#2544;&#2509;&#2460;&#2495;&#2468;) &#2478;&#2544;&#2509;&#2479;&#2494;&#2470;&#2494;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;’&#2476;, &#2476;&#2489;&#2497;&#2468; &#2453;&#2478;&#2453;&#2504; &#2453;&#2469;&#2494; 
&#2453;’&#2476;&#2404; &#2479;&#2460;&#2509;&#2462; &#2488;&#2503;&#2545;&#2494;&#2468;&#2507; &#2544;&#2497;&#2458;&#2495; &#2469;&#2494;&#2453;&#2495;&#2476;&#2404; &#2479;&#2460;&#2509;&#2462; &#2488;&#2503;&#2545;&#2494;&#2468; &#2437;&#2488;&#2509;&#2469;&#2495; &#2470;&#2495;&#2476;&#2482;&#2504;&#2451; &#2474;&#2509;&#2544;&#2488;&#2509;&#2468;&#2497;&#2468;&#2404; &#2447;&#2472;&#2503;&#2453;&#2497;&#2545;&#2494; &#2453;&#2507;&#2472;&#2507;&#2476;&#2494; 
&#2438;&#2459;&#2503;&#2451;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494;&#2439; &#2453;&#2527; - &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2476;&#2503;&#2459;&#2495;&#2453;&#2504; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503;&#2489;&#2503; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2482;’&#2477; (&#2478;&#2544;&#2478;) &#2460;&#2494;&#2455;&#2495; &#2441;&#2464;&#2495;&#2476; 
&#2438;&#2544;&#2497; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; &#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476;&#2494;&#2404;<br>
<br>
&#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2527; - &#2478;&#2439; &#2477;&#2494;&#2544;&#2468; &#2454;&#2467;&#2509;&#2465;&#2468;&#2468;&#2503; &#2438;&#2489;&#2507;&#2433;&#2404; &#2478;&#2439; &#2438;&#2489;&#2495; &#2477;&#2494;&#2544;&#2468;&#2453;&#2503; &#2441;&#2458;&#2509;&#2458; &#2453;&#2544;&#2495; &#2468;&#2507;&#2482;&#2507;&#2433;&#2404; &#2488;&#2468;&#2509;&#2479;&#2479;&#2497;&#2455;&#2468; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; 
&#2476;&#2495;&#2486;&#2509;&#2476;&#2544; &#2478;&#2494;&#2482;&#2495;&#2453; &#2438;&#2459;&#2495;&#2482;&#2494;, &#2488;&#2510;&#2455;&#2468;&#2495;&#2468; &#2438;&#2459;&#2495;&#2482;&#2494; &#2438;&#2453;&#2508; &#2470;&#2497;&#2544;&#2509;&#2455;&#2468;&#2495; &#2453;&#2507;&#2472;&#2503; &#2453;&#2544;&#2495;&#2482;&#2503;? (&#2544;&#2494;&#2545;&#2467;&#2503;) &#2453;&#2503;&#2468;&#2495;&#2527;&#2494; &#2474;&#2544;&#2494; 
&#2438;&#2544;&#2478;&#2509;&#2477; &#2489;'&#2482;? (&#2470;&#2509;&#2476;&#2494;&#2474;&#2544;&#2544; &#2474;&#2544;&#2494;) &#2438;&#2471;&#2494;&#2453;&#2482;&#2509;&#2474;&#2544; &#2453;&#2494;&#2544;&#2467;&#2503; &#2488;&#2510;&#2455;&#2468;&#2495; &#2447;&#2453; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465;&#2468; &#2474;&#2507;&#2545;&#2494;, 21 &#2460;&#2472;&#2509;&#2478;&#2544; 
&#2441;&#2468;&#2509;&#2468;&#2544;&#2494;&#2471;&#2495;&#2453;&#2494;&#2544; &#2474;&#2509;&#2544;&#2494;&#2474;&#2509;&#2468; &#2453;&#2544;&#2495; &#2482;&#2507;&#2545;&#2494;&#2404; &#2455;&#2468;&#2495;&#2453;&#2503; &#2479;&#2503;&#2468;&#2495;&#2527;&#2494; &#2453;&#2507;&#2472;&#2507; &#2455;&#2467;&#2509;&#2479;&#2478;&#2494;&#2472;&#2509;&#2479; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2489;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; 
&#2474;&#2507;&#2472;-&#2474;&#2509;&#2544;&#2469;&#2478;&#2503; &#2468;&#2503;&#2451;&#2433;&#2453; &#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2470;&#2495;&#2476;&#2494;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2527; - &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;, &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2544;&#2503;&#2439; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2544; 
&#2488;&#2510;&#2455;&#2468;&#2495; &#2489;’&#2476;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2479;&#2503; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465;&#2544; &#2474;&#2494;&#2459;&#2468; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465; &#2447;&#2439; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494; &#2458;&#2482;&#2495; &#2438;&#2459;&#2503;&#2404; 
&#2447;&#2439;&#2463;&#2507; &#2453;&#2469;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503;&#2451; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2477;&#2494;&#2482; &#2470;&#2544;&#2503; &#2488;&#2509;&#2469;&#2495;&#2544; &#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476;&#2494;&#2404; &#2439;&#2527;&#2494;&#2468; &#2476;&#2489;&#2495; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503;&#2451; 
&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2447;&#2439;&#2463;&#2507; &#2469;&#2494;&#2453;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503; &#2479;&#2503; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2458;&#2453;&#2509;&#2544; &#2451;&#2453;&#2467;&#2495;&#2544; &#2470;&#2544;&#2503; (&#2471;&#2496;&#2544; &#2455;&#2468;&#2495;&#2544;&#2503;) &#2453;&#2503;&#2472;&#2503;&#2453;&#2504; &#2456;&#2498;&#2544;&#2495; &#2469;&#2494;&#2453;&#2503;&#2404; 
&#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465;&#2544; &#2474;&#2494;&#2459;&#2468; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465; &#2463;&#2495;&#2453;&#2509;&#8204;-&#2463;&#2495;&#2453;&#2509;&#8204; &#2489;&#2504; (&#2488;&#2478;&#2527; &#2455;&#2504;) &#2469;&#2494;&#2453;&#2503;&#2404; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494; &#2437;&#2472;&#2497;&#2488;&#2544;&#2495;&#2527;&#2503; &#2455;&#2507;&#2463;&#2503;&#2439; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; 
&#2474;&#2494;&#2482;&#2472; &#2453;&#2544;&#2495; &#2469;&#2453;&#2494; &#2489;&#2504;&#2459;&#2503;&#2404; &#2447;&#2453; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465; &#2474;&#2494;&#2544; &#2489;'&#2482; &#2438;&#2544;&#2497; &#2486;&#2503;&#2487;&#2404; &#2544;&#2496;&#2482; (&#2463;&#2494;&#2453;&#2497;&#2544;&#2496;) &#2544;&#2507;&#2482; &#2489;&#2504; (&#2474;&#2503;&#2458; &#2454;&#2494;&#2439; &#2455;&#2504;) 
&#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2489;&#2497;&#2468; &#2482;&#2494;&#2489;&#2503;-&#2482;&#2494;&#2489;&#2503; &#2456;&#2498;&#2544;&#2495; &#2469;&#2494;&#2453;&#2503;&#2404; &#2447;&#2439;&#2454;&#2472; &#2489;&#2504;&#2459;&#2503; &#2476;&#2503;&#2489;&#2470;&#2544; (&#2437;&#2488;&#2496;&#2478;&#2544;) &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;&#2404; &#2476;&#2499;&#2470;&#2509;&#2471; &#2438;&#2470;&#2495; &#2479;&#2495; &#2438;&#2459;&#2503; 
&#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2544; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2447;&#2439; &#2453;&#2469;&#2494;&#2476;&#2507;&#2544; &#2471;&#2494;&#2544;&#2467; &#2489;’&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2507; &#2471;&#2494;&#2544;&#2467; &#2489;’&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404; &#2479;&#2507;&#2455;&#2507; &#2472;&#2494;&#2439; 
&#2468;&#2469;&#2494;&#2474;&#2495;&#2451; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2468;&#2507; &#2489;&#2527;&#2404; &#2437;&#2545;&#2486;&#2509;&#2479;&#2503; &#2489;&#2527;, &#2488;&#2503;&#2545;&#2494; &#2453;&#2544;&#2494;&#2488;&#2453;&#2482;&#2544; &#2474;&#2470; &#2441;&#2458;&#2509;&#2458;&#2404; &#2476;&#2494;&#2453;&#2496;&#2488;&#2453;&#2482;&#2544; &#2474;&#2470; &#2453;&#2478; &#2489;’&#2476;&#2404; &#2447;&#2439;&#2463;&#2507; 
&#2477;&#2494;&#2482;&#2453;&#2504; &#2454;&#2503;&#2527;&#2494;&#2482;&#2468; (&#2458;&#2495;&#2472;&#2509;&#2468;&#2472;&#2468;) &#2544;&#2494;&#2454;&#2495;&#2476;&#2494;&#2404; &#2447;&#2439;&#2454;&#2472; &#2476;&#2503;&#2489;&#2470;&#2544; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;, &#2458;&#2453;&#2509;&#2544; &#2456;&#2498;&#2544;&#2495; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2503;&#2472;&#2503;&#2453;&#2504; &#2544;&#2503;&#2453;&#2544;&#2509;&#2465; 
&#2456;&#2498;&#2544;&#2495; &#2469;&#2494;&#2453;&#2503; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; &#2438;&#2478;&#2494;&#2544; &#2438;&#2468;&#2509;&#2478;&#2494;&#2468;&#2507; &#2447;&#2472;&#2503;&#2453;&#2504; &#2544;&#2503;&#2453;&#2544;&#2509;&#2465; &#2477;&#2544;&#2495; &#2438;&#2459;&#2503;&#2404; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2438;&#2468;&#2509;&#2478;&#2494;&#2468; &#2439;&#2478;&#2494;&#2472; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; 
&#2477;&#2544;&#2495; &#2438;&#2459;&#2503;, &#2439;&#2527;&#2494;&#2453;&#2503; &#2474;&#2509;&#2544;&#2453;&#2499;&#2468;&#2495; &#2476;&#2497;&#2482;&#2495; &#2453;&#2507;&#2545;&#2494; &#2489;&#2527;&#2404; &#2470;&#2503;&#2454;&#2495;&#2476;&#2482;&#2504;&#2468;&#2507; &#2447;&#2453;&#2507;&#2545;&#2503; &#2474;&#2507;&#2545;&#2494; &#2472;&#2494;&#2479;&#2494;&#2527;&#2404; &#2447;&#2527;&#2494; &#2476;&#2507;&#2471; &#2486;&#2453;&#2509;&#2468;&#2495;&#2544; 
&#2453;&#2469;&#2494;&#2404; &#2478;&#2507;&#2463;&#2494; (&#2477;&#2507;&#2470;&#2494;) &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2544; &#2488;&#2453;&#2482;&#2503; &#2476;&#2497;&#2460;&#2495;&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2503;&#2404; &#2439;&#2527;&#2494;&#2468; &#2478;&#2439; &#2479;&#2495; &#2453;&#2504; &#2455;&#2504; &#2469;&#2494;&#2453;&#2507;&#2433;, &#2488;&#2478;&#2527; &#2437;&#2468;&#2495;&#2476;&#2494;&#2489;&#2495;&#2468; 
&#2489;&#2504; &#2455;&#2504; &#2469;&#2494;&#2453;&#2503; &#2438;&#2453;&#2508; 5 &#2489;&#2494;&#2460;&#2494;&#2544; &#2476;&#2459;&#2544;&#2544; &#2474;&#2494;&#2459;&#2468; &#2544;&#2495;&#2474;&#2495;&#2463; (&#2474;&#2497;&#2472;&#2544;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;) &#2489;’&#2476;&#2404; &#2447;&#2472;&#2503;&#2453;&#2497;&#2545;&#2494; &#2476;&#2507;&#2471; &#2486;&#2453;&#2509;&#2468;&#2495; 
&#2453;&#2494;&#2544;&#2507;&#2545;&#2503; &#2472;&#2494;&#2439;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482; &#2478;&#2489;&#2494;&#2544;&#2469;&#2496; &#2489;’&#2476; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503; &#2476;&#2494;&#2544;&#2503; &#2476;&#2494;&#2544;&#2503; &#2447;&#2439; &#2453;&#2469;&#2494;&#2476;&#2507;&#2544;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2471;&#2509;&#2479;&#2494;&#2472; &#2470;&#2495; &#2476;&#2497;&#2460;&#2494;&#2439; 
&#2469;&#2494;&#2453;&#2495;&#2476; &#2488;&#2503;&#2439;&#2476;&#2494;&#2476;&#2503; &#2476;&#2494;&#2476;&#2494;&#2439; &#2453;&#2527; - &#2474;&#2507;&#2472;-&#2474;&#2509;&#2544;&#2469;&#2478;&#2503; &#2455;&#2494;&#2433;&#2464;&#2495; &#2476;&#2494;&#2472;&#2509;&#2471;&#2494; (&#2474;&#2509;&#2544;&#2468;&#2495;&#2460;&#2509;&#2462;&#2494; &#2453;&#2544;&#2494;) - &#2474;&#2495;&#2468;&#2494;&#2544; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; 
&#2469;&#2453;&#2494;&#2544;&#2404; &#2474;&#2495;&#2468;&#2494;&#2439; &#2453;&#2527; - &#2478;&#2507;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2494;&#2404; &#2438;&#2468;&#2509;&#2478;&#2494; &#2447;&#2468;&#2495;&#2527;&#2494; &#2456;&#2544;&#2482;&#2504; &#2479;&#2494;&#2476; &#2482;&#2494;&#2455;&#2495;&#2476;&#2404; &#2470;&#2503;&#2489;&#2544; &#2488;&#2453;&#2482;&#2507; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471; &#2447;&#2544;&#2495; 
&#2470;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2479;&#2495;&#2478;&#2494;&#2472; &#2488;&#2478;&#2509;&#2477;&#2545; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495; &#2469;&#2494;&#2453;&#2494;&#2404; &#2447;&#2439;&#2463;&#2507; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469; &#2489;&#2504;&#2459;&#2503; &#2455;&#2497;&#2474;&#2509;&#2468;&#2404; &#2476;&#2494;&#2476;&#2494;&#2439; &#2544;&#2494;&#2527; 
&#2470;&#2495;&#2527;&#2503;, &#2474;&#2544;&#2495;&#2458;&#2527;&#2507; &#2474;&#2495;&#2468;&#2494;&#2544;&#2503; &#2470;&#2495;&#2527;&#2494;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2453;&#2478;&#2453;&#2504; &#2469;&#2494;&#2453;&#2503; &#2488;&#2503;&#2527;&#2503;&#2489;&#2503; &#2474;&#2544;&#2495;&#2458;&#2527;&#2507; &#2453;&#2478;&#2453;&#2504; &#2470;&#2495;&#2527;&#2503;&#2404; &#2474;&#2509;&#2544;&#2469;&#2478;&#2503;&#2468;&#2507; 
&#2474;&#2495;&#2468;&#2494;&#2544; &#2474;&#2544;&#2495;&#2458;&#2527; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468; &#2471;&#2494;&#2544;&#2467; &#2489;’&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2453;&#2507;&#2545;&#2494;, &#2447;&#2468;&#2495;&#2527;&#2494; &#2482;&#2495;&#2454;&#2494; &#2479;&#2503; &#2479;&#2469;&#2494;&#2479;&#2469; &#2468;&#2503;&#2451;&#2433; &#2438;&#2478;&#2494;&#2544; &#2474;&#2495;&#2468;&#2494; &#2489;&#2527;&#2404; 
&#2470;&#2503;&#2489; &#2488;&#2489;&#2495;&#2468; &#2488;&#2453;&#2482;&#2507; &#2447;&#2544;&#2495; &#2447;&#2460;&#2472; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2544; &#2470;&#2509;&#2476;&#2494;&#2544;&#2494;&#2439; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2468;&#2478;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472;&#2544; 
&#2474;&#2544;&#2494; &#2488;&#2468;&#2507;&#2474;&#2509;&#2544;&#2471;&#2494;&#2472; &#2489;’&#2476;&#2494;&#2455;&#2504;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2471;&#2494;&#2478;, &#2460;&#2496;&#2545;&#2472;&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2471;&#2494;&#2478;&#2468;&#2468;&#2507; &#2470;&#2497;&#2454;-&#2479;&#2472;&#2509;&#2468;&#2509;&#2544;&#2467;&#2494; &#2472;&#2494;&#2469;&#2494;&#2453;&#2503;&#2439;&#2404; 
&#2470;&#2495;&#2472;&#2503;-&#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472;&#2503; &#2477;&#2494;&#2482; &#2477;&#2494;&#2482; &#2453;&#2469;&#2494; &#2476;&#2497;&#2460;&#2507;&#2545;&#2494; &#2489;&#2527;&#2404; &#2474;&#2544;&#2488;&#2509;&#2474;&#2544; &#2447;&#2439; &#2453;&#2469;&#2494;&#2476;&#2507;&#2544;&#2503;&#2439; &#2458;&#2544;&#2509;&#2458;&#2494; &#2453;&#2544;&#2495;&#2476;&#2494;&#2404; &#2479;&#2507;&#2455;&#2509;&#2479;&#2451; &#2489;’&#2476; 
&#2482;&#2494;&#2455;&#2503; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; &#2476;&#2509;&#2544;&#2494;&#2489;&#2509;&#2478;&#2467; &#2489;&#2504; &#2479;&#2470;&#2495; &#2474;&#2495;&#2468;&#2494;&#2544; &#2438;&#2468;&#2509;&#2478;&#2495;&#2453; &#2488;&#2503;&#2545;&#2494; &#2472;&#2453;&#2544;&#2494; &#2468;&#2503;&#2472;&#2509;&#2468;&#2503; &#2453;&#2495; &#2453;&#2494;&#2478;&#2544;&#2404; &#2474;&#2525;&#2494; &#2474;&#2494;&#2464; 
&#2477;&#2494;&#2482;&#2453;&#2504; &#2471;&#2494;&#2544;&#2467; &#2453;&#2544;&#2494; &#2441;&#2458;&#2495;&#2468; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; &#2476;&#2494;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2503; &#2476;&#2489;&#2497;&#2468; &#2438;&#2459;&#2503; &#2479;&#2494;&#2544; &#2447;&#2463;&#2494; &#2438;&#2454;&#2544;&#2507; &#2471;&#2494;&#2544;&#2467; &#2472;&#2489;&#2527;&#2404; &#2479;&#2469;&#2494;&#2544;&#2509;&#2469; 
&#2544;&#2496;&#2468;&#2495;&#2544;&#2503; &#2474;&#2495;&#2468;&#2494;&#2453; &#2488;&#2509;&#2478;&#2544;&#2467; &#2472;&#2453;&#2544;&#2503;&#2404; &#2544;&#2460;&#2494;-&#2544;&#2494;&#2467;&#2496;&#2544; &#2474;&#2470; &#2474;&#2494;&#2476;&#2482;&#2504; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2453;&#2544;&#2495;&#2476;&#2482;&#2455;&#2496;&#2527;&#2494; &#2489;&#2527;&#2404; &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; 
&#2453;&#2544;&#2495;&#2476; &#2468;&#2503;&#2451;&#2433;&#2482;&#2507;&#2453;&#2503;&#2439; &#2441;&#2458;&#2509;&#2458; &#2474;&#2470; &#2474;&#2494;&#2476;&#2404; &#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478; &#2453;&#2544;&#2495;&#2482;&#2503;&#2489;&#2503; &#2544;&#2494;&#2460;&#2468;&#2509;&#2476; &#2453;&#2544;&#2495;&#2476; &#2474;&#2494;&#2544;&#2495;&#2476;&#2404; &#2472;&#2494;&#2478;&#2509;&#2476;&#2494;&#2544; &#2545;&#2494;&#2472; (&#2447;&#2453; 
&#2472;&#2478;&#2509;&#2476;&#2544;) &#2460;&#2472;&#2503;&#2489;&#2503; &#2488;&#2509;&#2453;’&#2482;&#2494;&#2544;&#2486;&#2509;&#2476;&#2496;&#2474; (&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;) &#2474;&#2494;&#2527;&#2404;&#2447;&#2439; &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2496;-&#2472;&#2494;&#2544;&#2494;&#2527;&#2467;&#2503; &#2488;&#2509;&#2453;’&#2482;&#2494;&#2544;&#2486;&#2509;&#2476;&#2496;&#2474; &#2482;&#2504;&#2459;&#2503;&#2404; &#2468;&#2494;&#2544; 
&#2474;&#2494;&#2459;&#2468; &#2453;&#2509;&#2544;&#2478;&#2494;&#2472;&#2497;&#2488;&#2544;&#2495; &#2489;&#2527;&#2404; &#2476;&#2489;&#2497;&#2468; &#2465;&#2494;&#2457;&#2544; &#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494; &#2472;&#2489;&#2527; &#2460;&#2494;&#2472;&#2507;&#2404; &#2488;&#2509;&#2453;’&#2482;&#2494;&#2544;&#2486;&#2509;&#2476;&#2496;&#2474;&#2544;&#2489;&#2503; &#2478;&#2494;&#2482;&#2494; &#2468;&#2504;&#2527;&#2494;&#2544; &#2453;&#2544;&#2495; 
&#2469;&#2507;&#2545;&#2494; &#2438;&#2459;&#2503;&#2404; 8 (&#2438;&#2464;) &#2544;&#2468;&#2509;&#2472; &#2438;&#2459;&#2503; &#2472;&#2489;&#2527;&#2404; &#2474;&#2509;&#2544;&#2469;&#2478;&#2503; 8 (&#2438;&#2464;), &#2468;&#2494;&#2544; &#2474;&#2494;&#2459;&#2468; 100, &#2468;&#2494;&#2544; &#2474;&#2494;&#2459;&#2468; 16 &#2489;&#2494;&#2460;&#2494;&#2544;&#2404; 
&#2455;&#2468;&#2495;&#2453;&#2503; &#2478;&#2494;&#2482;&#2494;&#2544; &#2455;&#2494;&#2433;&#2469;&#2472;&#2495;&#2468; &#2438;&#2489;&#2495;&#2476;&#2482;&#2504; &#2453;&#2495;&#2478;&#2494;&#2472; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2507;&#2545;&#2494;&#2544; &#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469; 
&#2453;&#2544;&#2495;&#2482;&#2503; &#2488;&#2509;&#2453;’&#2482;&#2494;&#2544;&#2486;&#2509;&#2476;&#2496;&#2474; &#2482;&#2507;&#2545;&#2494;&#2544; &#2437;&#2471;&#2495;&#2453;&#2494;&#2544;&#2496; &#2489;&#2504; &#2479;&#2494;&#2476;&#2494;&#2455;&#2504;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2476;&#2489;&#2497;&#2468; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; 
&#2474;&#2495;&#2468;&#2494;&#2468;&#2507; &#2489;&#2504;&#2459;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2544;&#2496;&#2404; &#2455;&#2468;&#2495;&#2453;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2544; &#2476;&#2494;&#2476;&#2503;&#2439; &#2544;&#2494;&#2527; &#2470;&#2495;&#2527;&#2503;&#2404; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2468;&#2507; &#2455;&#2507;&#2463;&#2503;&#2439; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495;&#2544;&#2503; 
&#2489;'&#2476;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2509;&#2544;&#2478;&#2494;&#2472;&#2497;&#2488;&#2544;&#2495; &#2489;&#2527;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2439;&#2527;&#2494;&#2482;&#2504; &#2474;&#2495;&#2468;&#2494;&#2544; &#2451;&#2458;&#2544;&#2468; &#2474;&#2525;&#2495;&#2476;&#2482;&#2504; &#2438;&#2489;&#2495;&#2459;&#2494;&#2404; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453;&#2544; &#2477;&#2495;&#2468;&#2544;&#2468;&#2507; 
&#2488;&#2503;&#2439;&#2488;&#2453;&#2482; &#2487;&#2509;&#2463;&#2497;&#2465;&#2503;&#2467;&#2509;&#2463; (&#2476;&#2495;&#2470;&#2509;&#2479;&#2494;&#2544;&#2509;&#2469;&#2496;) &#2477;&#2494;&#2482; &#2479;&#2495;&#2488;&#2453;&#2482;&#2503; &#2474;&#2525;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2495;&#2527;&#2503;&#2404; &#2453;&#2507;&#2472;&#2507;&#2545;&#2503;&#2468;&#2507; &#2447;&#2453;&#2503;&#2476;&#2494;&#2544;&#2503; 
&#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2472;&#2495;&#2470;&#2495;&#2527;&#2503;&#2404; &#2447;&#2472;&#2503;&#2453;&#2504;&#2451; &#2476;&#2489;&#2497;&#2468;&#2503; &#2476;&#2497;&#2460;&#2495; &#2482;&#2527; &#2479;&#2503; &#2477;&#2494;&#2455;&#2509;&#2479;&#2468; &#2479;&#2495; &#2438;&#2459;&#2503; &#2489;’&#2476;&#2404; &#2474;&#2525;&#2494;&#2544; &#2453;&#2507;&#2472;&#2507; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2439; &#2472;&#2494;&#2439;&#2404; 
&#2488;&#2503;&#2527;&#2503;&#2489;&#2503; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2503; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2494;&#2544; &#2458;&#2494;&#2544;&#2509;&#2463; &#2544;&#2494;&#2454;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2447;&#2468;&#2495;&#2527;&#2494; &#2438;&#2478;&#2495; &#2456;&#2544;&#2482;&#2504; &#2441;&#2477;&#2468;&#2495; &#2479;&#2494;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2468;&#2507; &#2439;&#2527;&#2494;&#2468;&#2503; &#2447;&#2544;&#2495; &#2479;&#2494;&#2478;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2544; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2544;&#2509;&#2467; &#2489;&#2504; &#2479;&#2494;&#2527;&#2404; &#2438;&#2468;&#2509;&#2478;&#2494; &#2439;&#2478;&#2494;&#2472; &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478;, &#2468;&#2494;&#2468; 
&#2453;&#2495;&#2478;&#2494;&#2472; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2472;&#2495;&#2489;&#2495;&#2468; &#2489;&#2504; &#2438;&#2459;&#2503;, &#2545;&#2494;&#2467;&#2509;&#2465;&#2494;&#2544; (&#2438;&#2458;&#2544;&#2495;&#2468;) &#2472;&#2489;&#2527;&#2472;&#2503;&#2404; &#2447;&#2439; &#2455;&#2507;&#2463;&#2503;&#2439;&#2454;&#2472; &#2437;&#2476;&#2495;&#2472;&#2494;&#2486;&#2496; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;&#2404; 
&#2447;&#2472;&#2503;&#2453;&#2504;&#2451; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2437;&#2472;&#2509;&#2468;&#2544;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2504; &#2472;&#2495;&#2460;&#2544; &#2482;&#2455;&#2468; &#2453;&#2469;&#2494; &#2474;&#2494;&#2468;&#2495; &#2469;&#2494;&#2453;&#2495;&#2476;&#2494; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2468;&#2507;&#2478;&#2494;&#2482;&#2507;&#2453; &#2476;&#2489;&#2497;&#2468; 
&#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; &#2489;’&#2476;&#2494; &#2479;&#2503; &#2474;&#2495;&#2468;&#2494; &#2438;&#2489;&#2495; &#2447;&#2472;&#2503;&#2453;&#2497;&#2545;&#2494; &#2453;&#2469;&#2494; &#2486;&#2497;&#2472;&#2494;&#2527; &#2479;&#2503; &#2438;&#2468;&#2509;&#2478;&#2494;&#2544; &#2453;&#2503;&#2468;&#2495;&#2527;&#2494;&#2451; &#2476;&#2495;&#2472;&#2494;&#2486; &#2472;&#2489;’&#2476;&#2404; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;&#2468; 
&#2447;&#2460;&#2472; &#2447;&#2460;&#2472; &#2478;&#2472;&#2497;&#2487;&#2509;&#2479;&#2544;, &#2447;&#2463;&#2494; &#2447;&#2463;&#2494; &#2476;&#2488;&#2509;&#2468;&#2497;&#2544; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2472;&#2495;&#2544;&#2509;&#2471;&#2494;&#2544;&#2495;&#2468; &#2489;&#2504; &#2438;&#2459;&#2503;&#2404; &#2439;&#2527;&#2494;&#2453; &#2437;&#2472;&#2509;&#2468;&#2489;&#2496;&#2472; &#2476;&#2497;&#2482;&#2495;&#2451; &#2453;&#2507;&#2545;&#2494; 
&#2472;&#2489;’&#2476;&#2404; &#2437;&#2472;&#2509;&#2468;&#2468;&#2507; &#2474;&#2494;&#2439;&#2459;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2439;&#2454;&#2472; &#2489;&#2504;&#2459;&#2503; &#2437;&#2472;&#2494;&#2470;&#2495;&#2404; &#2453;&#2495;&#2478;&#2494;&#2472; &#2476;&#2488;&#2509;&#2468;&#2497; &#2438;&#2459;&#2503;&#2404; &#2439;&#2527;&#2494;&#2453; &#2474;&#2509;&#2544;&#2453;&#2499;&#2468;&#2495; &#2476;&#2497;&#2482;&#2495; 
&#2453;&#2507;&#2545;&#2494; &#2489;&#2527;! &#2440;&#2486;&#2509;&#2476;&#2544;&#2544; &#2474;&#2509;&#2544;&#2453;&#2499;&#2468;&#2495; &#2476;&#2497;&#2482;&#2495;&#2451; &#2453;’&#2476; &#2472;&#2507;&#2545;&#2494;&#2544;&#2495;! &#2468;&#2503;&#2451;&#2433; (&#2476;&#2494;&#2476;&#2494;&#2439;) &#2453;&#2527; &#2439;&#2527;&#2494;&#2468; &#2478;&#2507;&#2544;&#2507; &#2477;&#2498;&#2478;&#2495;&#2453;&#2494; &#2438;&#2459;&#2503;&#2404; 
&#2477;&#2494;&#2482; &#2476;&#2494;&#2544;&#2497;!<br>
<br>
&#2437;&#2468;&#2495; &#2478;&#2544;&#2478;&#2544;, &#2453;&#2482;&#2509;&#2474;&#2544; &#2474;&#2494;&#2459;&#2468; &#2474;&#2497;&#2472;&#2544;&#2494;&#2439; &#2482;&#2455; &#2474;&#2507;&#2545;&#2494; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2478;&#2494;&#2468;&#2494;-&#2474;&#2495;&#2468;&#2494; &#2476;&#2494;&#2474;&#2470;&#2494;&#2470;&#2494;&#2544; 
&#2488;&#2509;&#2472;&#2503;&#2489;&#2474;&#2498;&#2544;&#2509;&#2467; &#2488;&#2509;&#2478;&#2544;&#2467; &#2438;&#2544;&#2497; &#2488;&#2497;&#2474;&#2509;&#2544;&#2477;&#2494;&#2468;&#2404; &#2438;&#2468;&#2509;&#2478;&#2495;&#2453; &#2474;&#2495;&#2468;&#2494;&#2544; &#2438;&#2468;&#2509;&#2478;&#2495;&#2453; &#2488;&#2472;&#2509;&#2468;&#2494;&#2472;&#2488;&#2453;&#2482;&#2453; &#2472;&#2478;&#2488;&#2509;&#2453;&#2494;&#2544;&#2404;<br>
<br>
</font><font face="Tahoma" style="font-size: 17pt" color="#FF0000">
&#2471;&#2494;&#2544;&#2467;&#2494;&#2544;&#2476;&#2494;&#2476;&#2503;&#2478;&#2497;&#2454;&#2509;&#2479;&#2488;&#2494;&#2544;:-</font><font face="Tahoma" style="font-size: 17pt" color="#0000FF"><br>
(1) &#2479;&#2507;&#2455;&#2468; &#2476;&#2489;&#2497;&#2468; &#2478;&#2503;&#2489;&#2472;&#2468; (&#2474;&#2544;&#2495;&#2486;&#2509;&#2544;&#2478;) &#2453;&#2544;&#2495;&#2476;&#2482;&#2455;&#2496;&#2527;&#2494; &#2489;&#2527;, &#2463;&#2509;&#2544;&#2494;&#2527;&#2503;&#2482; (&#2474;&#2544;&#2496;&#2453;&#2509;&#2487;&#2494;) &#2453;&#2544;&#2495; &#2458;&#2494;&#2476; &#2482;&#2494;&#2455;&#2503; &#2479;&#2503; 
&#2453;&#2544;&#2509;&#2478; &#2453;&#2544;&#2495; &#2469;&#2494;&#2453;&#2507;&#2433;&#2468;&#2503; &#2453;&#2495;&#2478;&#2494;&#2472; &#2488;&#2478;&#2527; &#2474;&#2495;&#2468;&#2494;&#2544; &#2488;&#2509;&#2478;&#2499;&#2468;&#2495; &#2469;&#2494;&#2453;&#2503;! &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2494;&#2453;&#2495;&#2482;&#2503;&#2489;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2489;&#2527;, &#2478;&#2495;&#2464;&#2494; 
&#2474;&#2509;&#2480;&#2495;&#2527;&#2468;&#2478;&#2453; &#2437;&#2468;&#2495; &#2478;&#2544;&#2478;&#2503;&#2544;&#2503; &#2488;&#2509;&#2478;&#2544;&#2467; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;, &#2488;&#2509;&#2478;&#2499;&#2468;&#2495;&#2468; &#2469;&#2453;&#2494;&#2544; &#2458;&#2494;&#2544;&#2509;&#2463; (&#2454;&#2468;&#2495;&#2527;&#2472;&#2544; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;) &#2544;&#2494;&#2454;&#2495;&#2476; 
&#2482;&#2494;&#2455;&#2503;&#2404;</font></p>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#0000FF">(2) &#2488;&#2498;&#2453;&#2509;&#2487;&#2509;&#2478; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2544;&#2503; 
&#2447;&#2439; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;&#2544; &#2544;&#2489;&#2488;&#2509;&#2479;&#2453; &#2476;&#2497;&#2460;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404; &#2447;&#2439;&#2454;&#2472; &#2476;&#2489;&#2497;&#2468; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2544;&#2496; &#2465;&#2509;&#2544;&#2494;&#2478;&#2494;, &#2438;&#2478;&#2495; &#2479;&#2495; &#2453;&#2451;&#2433; &#2476;&#2494; &#2453;&#2544;&#2507;&#2433; 
&#2488;&#2503;&#2527;&#2494; &#2438;&#2453;&#2508; 5 &#2489;&#2494;&#2460;&#2494;&#2544; &#2476;&#2459;&#2544;&#2544; &#2474;&#2494;&#2459;&#2468; &#2544;&#2495;&#2474;&#2495;&#2463; (&#2474;&#2497;&#2472;&#2544;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;) &#2489;’&#2476;, &#2447;&#2527;&#2494; &#2479;&#2469;&#2494;&#2544;&#2509;&#2469; &#2544;&#2498;&#2474;&#2468; &#2476;&#2497;&#2460;&#2495; &#2438;&#2472;&#2472;&#2509;&#2470;&#2495;&#2468; 
&#2489;&#2504; &#2469;&#2494;&#2453;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503;&#2404;</font></p>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#2476;&#2544;&#2470;&#2494;&#2472;: </font>
<font face="Tahoma" style="font-size: 17pt" color="#0000FF"><br>
</font><font face="Tahoma" style="font-size: 17pt" color="#FF00FF">&#2474;&#2544;&#2488;&#2509;&#2474;&#2544; &#2488;&#2509;&#2472;&#2503;&#2489;&#2544; 
&#2482;&#2503;&#2472;-&#2470;&#2503;&#2472;&#2544; &#2470;&#2509;&#2476;&#2494;&#2544;&#2494; &#2488;&#2453;&#2482;&#2507;&#2453;&#2503; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496; &#2453;&#2544;&#2495; &#2468;&#2507;&#2482;&#2507;&#2433;&#2468;&#2494; &#2488;&#2475;&#2482;&#2468;&#2494;&#2478;&#2498;&#2544;&#2509;&#2468; &#2489;&#2507;&#2545;&#2494;</font></p>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#CC0000">&#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2495;&#2527;&#2494; &#2438;&#2544;&#2497; &#2482;&#2507;&#2545;&#2494;&#2544; 
&#2487;&#2509;&#2463;&#2503;&#2460; (&#2474;&#2544;&#2509;&#2479;&#2494;&#2527;) &#2474;&#2494;&#2544; &#2453;&#2544;&#2495;&#2482;&#2494;, &#2447;&#2468;&#2495;&#2527;&#2494; &#2488;&#2509;&#2472;&#2503;&#2489;&#2544; &#2482;&#2503;&#2472;-&#2470;&#2503;&#2472; &#2453;&#2544;&#2494;&#2404; &#2453;&#2507;&#2472;&#2507;&#2476;&#2494; &#2488;&#2472;&#2509;&#2478;&#2497;&#2454;&#2468; &#2438;&#2489;&#2495;&#2482;&#2503;, 
&#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2468; &#2438;&#2489;&#2495;&#2482;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2488;&#2509;&#2472;&#2503;&#2489; &#2470;&#2495;&#2527;&#2494; &#2438;&#2544;&#2497; &#2482;&#2507;&#2545;&#2494; - &#2439;&#2527;&#2494;&#2453;&#2503; &#2488;&#2453;&#2482;&#2507;&#2544;&#2503; &#2488;&#2509;&#2472;&#2503;&#2489;&#2496; &#2476;&#2494; &#2482;’&#2477;&#2482;&#2496; (&#2474;&#2509;&#2480;&#2495;&#2527;) 
&#2476;&#2497;&#2482;&#2495; &#2453;&#2507;&#2545;&#2494; &#2489;&#2527;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2494;&#2472; &#2437;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2488;&#2453;&#2482;&#2453; &#2453;&#2544;&#2495;&#2476; &#2482;&#2494;&#2455;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2509;&#2544;&#2494;&#2489;&#2509;&#2478;&#2467; &#2474;&#2544;&#2495;&#2527;&#2494;&#2482;&#2468; &#2447;&#2439; (&#2488;&#2509;&#2472;&#2503;&#2489;&#2544;) 
&#2470;&#2494;&#2472;&#2544; &#2478;&#2489;&#2494;&#2470;&#2494;&#2472;&#2496; &#2489;&#2507;&#2545;&#2494;&#2404; &#2488;&#2434;&#2453;&#2482;&#2509;&#2474;&#2468;&#2507; &#2453;&#2494;&#2544;&#2507;&#2476;&#2494;&#2544; &#2474;&#2509;&#2544;&#2468;&#2495; &#2488;&#2509;&#2472;&#2503;&#2489;&#2544; &#2474;&#2544;&#2495;&#2545;&#2544;&#2509;&#2468;&#2503; &#2437;&#2472;&#2509;&#2479; &#2453;&#2507;&#2472;&#2507; &#2476;&#2495;&#2458;&#2494;&#2544; &#2479;&#2494;&#2468;&#2503; 
&#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495; &#2472;&#2489;&#2527;&#2404; &#2479;&#2503;&#2468;&#2495;&#2527;&#2494; &#2488;&#2453;&#2482;&#2507;&#2544;&#2503; &#2474;&#2509;&#2544;&#2468;&#2495; &#2488;&#2509;&#2472;&#2503;&#2489; &#2460;&#2494;&#2455;&#2495; &#2441;&#2464;&#2503; &#2468;&#2503;&#2468;&#2495;&#2527;&#2494; &#2488;&#2509;&#2472;&#2503;&#2489;&#2544; &#2544;&#2503;&#2458;&#2474;&#2472;&#2509;&#2488; (&#2488;&#2433;&#2489;&#2494;&#2544;&#2495;) 
&#2489;&#2504; &#2474;&#2544;&#2503; &#2488;&#2489;&#2479;&#2507;&#2455; &#2438;&#2544;&#2497; &#2488;&#2489;&#2479;&#2507;&#2455;&#2544; &#2475;&#2482;&#2488;&#2509;&#2476;&#2544;&#2498;&#2474;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494; &#2474;&#2509;&#2544;&#2494;&#2474;&#2509;&#2468; &#2489;&#2527;&#2404;</font></p>
<p class='MsoNormal' align="justify">
<font face="Tahoma" style="font-size: 17pt" color="#008000">&#2488;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472;:</font><font face="Tahoma" style="font-size: 17pt" color="#0000FF"><br>
&#2447;&#2453; &#2458;&#2503;&#2453;&#2503;&#2467;&#2509;&#2465;&#2468; &#2476;&#2509;&#2479;&#2544;&#2509;&#2469; &#2488;&#2434;&#2453;&#2482;&#2509;&#2474;&#2476;&#2507;&#2544;&#2468; &#2475;&#2497;&#2482;&#2487;&#2509;&#2463;&#2474; (&#2476;&#2495;&#2472;&#2509;&#2470;&#2497;, &#2479;&#2468;&#2495;) &#2482;&#2455;&#2494;&#2439; &#2470;&#2495;&#2527;&#2494; - &#2447;&#2527;&#2494;&#2439; &#2468;&#2496;&#2476;&#2509;&#2544; 
&#2474;&#2497;&#2544;&#2497;&#2487;&#2494;&#2544;&#2509;&#2469;&#2404;</font></p><hr size='1' width='100%' noshade style='color:maroon' align='center'>
</blockquote></td></tr><tr>
		<td class='xl26' valign='middle' align='left' width='973' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
