<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:200%'>
<font face="Tahoma" style="font-size: 16pt" color="#FF0000">25.04</font><font face='Tahoma'><span style='font-size: 16pt; color: #FF0000; lang=HI'>.2020&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Morning Korean Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban</span><font color="#FF0000"></b></font></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#FF00FF">&#50836;&#51648;:</font><font face="Tahoma" style="font-size: 16pt" color="#000080">
<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#49324;&#46993;&#49828;&#47084;&#50868; &#51088;&#45376;&#46308;&#50500;, 
&#47676;&#51200; &#44033; &#44060;&#51064;&#48324;&#47196; &#47589;&#51012; &#51674;&#50612;&#48400;&#49436; &#45908; &#51652;&#54665;&#54616;&#44592; &#51204;&#50640; &#44536;&#46308;&#51060; &#50508;&#54028;&#50640; &#45824;&#54644;&#49436; &#48127;&#51020;&#51012; &#44032;&#51656; &#49688; &#51080;&#44172; &#54644;&#51452;&#50612;&#46972;. &#44536;&#46308;&#51060; &#50508;&#54028;&#50640; &#45824;&#54644; &#48127;&#51020;&#51012; &#44054;&#51648; &#50506;&#45716; 
&#54620;, &#44536;&#46308;&#50640;&#44172; &#51648;&#49885;&#51012; &#51452;&#45716; &#44163;&#51008; &#45320;&#55148;&#51032; &#49884;&#44036;&#51012; &#45229;&#48708;&#54616;&#45716; &#51068;&#51060;&#45796;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#008000">&#51656;&#47928;:
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 16pt" color="#800000">&#50612;&#46500; &#51452;&#46108; &#45432;&#47141;&#51060; &#45320;&#55148;&#44032; 
&#51109;&#54617;&#44552;&#51012; &#53448; &#49688; &#51080;&#44172; &#54644;&#51452;&#45712;&#45264;?</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#008000">&#45824;&#45813;:
</font><font face="Tahoma" style="font-size: 16pt" color="#CC0000"><br>
&#45236;&#54693;&#51201;&#51004;&#47196; &#47672;&#47924;&#45716; &#45432;&#47141;&#51060;&#45796;. &#45320;&#55148;&#46308;&#51008; &#47588;&#50864; &#45236;&#54693;&#51201;&#51064; &#49345;&#53468;&#47196; &#47672;&#47932;&#47084; &#51080;&#50612;&#50556; &#54620;&#45796;. &#50500;&#48260;&#51648;&#45716; &#49884;&#54812;&#51088;&#51060;&#47728; &#45320;&#55148; &#51088;&#49888;&#50640;&#44172; &#50976;&#51061;&#54616;&#46020;&#47197; &#51312;&#50616;&#51012; &#54644;&#51456;&#45796;. 
&#45236;&#54693;&#51201;&#51064; &#50836;&#44592; &#51088;&#45376;&#46308;&#51008; &#44208;&#53076; &#50977;&#52404;&#51032;&#49885;&#51060; &#46104;&#44144;&#45208; &#52840;&#50872;&#54644;&#51648;&#44144;&#45208; &#49436;&#47196; &#49912;&#50864;&#51648; &#50506;&#45716;&#45796;. &#44536;&#46308;&#51032; &#54665;&#46041;&#51008; &#50500;&#51452; &#50773;&#51313;&#45813;&#44256; &#54408;&#50948;&#44032; &#51080;&#45796;. &#44536;&#46308;&#51008; &#47568;&#51012; &#47588;&#50864; 
&#51201;&#44172; &#54616;&#47728;, &#50556;&#44592;&#50556;&#50640; &#48393;&#49324;&#54616;&#45716; &#45936; &#44288;&#49900;&#51012; &#44054;&#45716;&#45796;. &#51648;&#49885;&#50640; &#45824;&#54644;&#49436; &#47568;&#51012; &#47566;&#51060; &#54616;&#51648;&#45716; &#50506;&#50500;&#46020; &#44536;&#46308;&#51008; &#50836;&#44032;&#50640; &#47672;&#47932;&#47732;&#49436; &#48393;&#49324;&#54620;&#45796;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#FF0000">&#50740; &#49384;&#54000;. <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#000080">&#51068;&#48152;&#51201;&#51004;&#47196;&#46020; &#44536;&#47111;&#51648;&#47564;, 
&#53945;&#48324;&#55176; &#51204;&#49884;&#54924;&#50640; &#45824;&#54620; &#48393;&#49324; &#49548;&#49885;&#51060; &#50772;&#51012; &#46412;, &#50500;&#48260;&#51648;&#47484; &#50508;&#50500;&#48372;&#45716; &#51452;&#46108; &#52769;&#47732;&#50640; &#45824;&#54620; &#50756;&#51204;&#54620; &#48127;&#51020;&#51060; &#50630;&#45716; &#49324;&#46988;&#46308;&#51032; &#44221;&#50864;&#50640;&#45716;, &#45320;&#55148;&#44032; &#49444;&#47749;&#54644;&#51452;&#45716; &#50612;&#46500; 
&#44163;&#46020; &#44536;&#46308;&#51032; &#51648;&#44033;&#50640; &#48155;&#50500;&#46308;&#51060;&#45716; &#44163;&#51060; &#50500;&#51452; &#50612;&#47157;&#45796;&#45716; &#44163;&#51012; &#50508; &#49688; &#51080;&#45796;. &#48708;&#47197; &#44536;&#46308;&#51060; &#44228;&#49549; &#51060;&#44163;&#51060; &#50500;&#51452; &#51339;&#45796;&#44256; &#47568;&#54620;&#45796;&#54644;&#46020;, &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#47484; 
&#50508;&#50500;&#52264;&#47532;&#51648; &#47803;&#54620;&#45796;. &#51228;&#51068; &#47676;&#51200; &#50500;&#48260;&#51648;&#47484; &#50508;&#50500;&#48400;&#50556; &#54620;&#45796;. &#50500;&#48260;&#51648;&#51032; &#44256;&#44480;&#54620; &#47568;&#50432;&#51008;, “&#45208;&#47484; &#44592;&#50613;&#54644;&#46972;! &#50724;&#51649; &#45208;&#47564;&#51060; &#51221;&#54868;&#51088;&#51060;&#45796;, &#45208;&#47484; &#44592;&#50613;&#54632;&#51004;&#47196;&#50024; 
&#45320;&#55148;&#45716; &#48520;&#49692;&#54620; &#45936;&#49436; &#49692;&#49688;&#54644;&#51656; &#44163;&#51060;&#45796;”&#46972;&#45716; &#44163;&#51060;&#45796;. &#51060;&#44163;&#51060; &#51452;&#46108; &#52769;&#47732;&#51060;&#45796;. &#49888;&#51008; &#45800; &#54620; &#48516; &#49104;&#51060;&#44256;, &#44536;&#48516;&#47564;&#51060; &#51221;&#54868;&#51088;&#51060;&#45796;. &#44536;&#45716; &#51648;&#49885;&#51032; &#45824;&#50577;, 
&#54665;&#48373;&#51032; &#45824;&#50577;&#51060;&#44256;, &#45458;&#51008; &#51473;&#50640;&#49436; &#44032;&#51109; &#45458;&#45796;. &#51060; &#48127;&#51020;&#51060; &#44536;&#46308; &#50504;&#50640; &#49900;&#50612;&#51276;&#51012; &#46412;, &#44536;&#46308;&#51008; &#48288;&#45796;, &#48148;&#44032;&#48148;&#46300; &#44592;&#53440;&#50752; &#49888;&#48393;&#51032; &#44600;&#50640;&#49436;&#51032; &#47784;&#46304; &#44221;&#51204;&#46308;&#51060; 
&#44144;&#51667;&#51060;&#46972;&#45716; &#44163;&#51012; &#44648;&#45803;&#45716;&#45796;. &#49888;&#51060; &#52828;&#55176; &#47568;&#54620;&#45796;: &#45208;&#45716; &#44536;&#47088; &#44221;&#51204;&#46308;&#51012; &#47568;&#54620; &#51201;&#51060; &#44208;&#53076; &#50630;&#45796;. &#45236;&#44032; &#51452;&#45716; &#51648;&#49885;&#51008; &#44221;&#51204;&#50640; &#51080;&#45716; &#44163;&#51060; &#50500;&#45768;&#45796;. &#44536;&#44163;&#51008; 
&#49888;&#48393;&#51032; &#44600;&#50640;&#49436;&#51032; &#51648;&#49885;&#51060;&#45796;. &#45208;&#45716; &#50752;&#49436; &#45320;&#55148;&#50640;&#44172; &#51648;&#49885;&#51012; &#51452;&#44256;, &#44396;&#50896;&#51012; &#51456; &#45796;&#51020;&#50640;, &#51665;&#51004;&#47196; &#46028;&#50500;&#44036;&#45796;. &#44536;&#47084;&#47732; &#51060; &#51648;&#49885;&#51008; &#49324;&#46972;&#51652;&#45796;. &#45320;&#55148;&#46308;&#51032; &#51648;&#49885;&#50640; 
&#45824;&#54620; &#48372;&#49345;&#51060; &#45149;&#45208;&#47732;, &#49888;&#48393;&#51032; &#44600;&#51060; &#49884;&#51089;&#46108;&#45796;. &#50500;&#48260;&#51648;&#50640; &#45824;&#54620; &#48127;&#51020;&#51012; &#44032;&#51256;&#50556;&#47564; &#49324;&#46988;&#46308;&#51008; &#48708;&#47196;&#49548; &#49888;&#51032; &#47568;&#50432;&#51012; &#51060;&#54644;&#54624; &#49688; &#51080;&#44256;, &#44536; &#47784;&#46304; &#44221;&#51204;&#46308;&#51060; 
&#49888;&#48393;&#51032; &#44600;&#50640; &#49549;&#54620;&#45796;&#45716; &#44163;&#51012; &#51060;&#54644;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#51648;&#49885;&#44284; &#49888;&#48393;&#51008; &#44033;&#44033; &#48152; &#49324;&#51060;&#53364; &#46041;&#50504; &#51648;&#49549;&#46108;&#45796;. &#49888;&#51060; &#50752;&#49436; &#44536; &#51088;&#49888;&#51012; &#49548;&#44060;&#54620;&#45796;. &#45208;&#45716; &#45320;&#55148;&#50640;&#44172; 
&#44033; &#49324;&#51060;&#53364;&#51032; &#51648;&#49549;&#44592;&#44036;&#51060; 5&#52380;&#45380;&#51060;&#46972;&#45716; &#44163;&#51012; &#47568;&#54644;&#51456;&#45796;. &#45208;&#45716; &#48652;&#46972;&#47560;&#51032; &#51077;&#51012; &#53685;&#54644;&#49436; &#45320;&#55148;&#50640;&#44172; &#49444;&#47749;&#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#52395; &#48264;&#51704;&#51060;&#47728; &#45320;&#55148;&#44032; &#49324;&#46988;&#46308;&#51032; &#51648;&#44033;&#50640; 
&#45347;&#50612;&#51480;&#50556; &#54624; &#51452;&#46108; &#45236;&#50857;&#51008; &#49888;&#51060; &#45572;&#44396;&#51064;&#44032; &#54616;&#45716; &#51216;&#51060;&#45796;. &#51060; &#52769;&#47732;&#51060; &#44536;&#46308;&#51032; &#51648;&#44033;&#50640; &#51088;&#47532;&#51105;&#44592; &#51204;&#50640;&#45716;, &#45320;&#55148;&#44032; &#44536;&#46308;&#50640;&#44172; &#49444;&#47749;&#54616;&#45716; &#45796;&#47480; &#50612;&#46500; &#44163;&#46020; &#50500;&#47924;&#47088; 
&#54952;&#44284;&#44032; &#50630;&#51012; &#44163;&#51060;&#45796;. &#45432;&#47141; &#51204;&#52404;&#44032; &#45800;&#51648; &#51060;&#44163;&#50640;&#47564; &#46308;&#50612; &#51080;&#45796;. &#45320;&#55148;&#47484; &#47924;&#45924;&#50640;&#49436; &#44648;&#50864;&#47140;&#44256; &#50500;&#48260;&#51648;&#44032; &#50728;&#45796;. &#44221;&#51204;&#46308;&#51012; &#44277;&#48512;&#54616;&#45716; &#44163;&#51004;&#47196;&#45716; &#45320;&#55148;&#44032; &#44648;&#50612;&#45208;&#51648; 
&#50506;&#51012; &#44163;&#51060;&#45796;. &#51648;&#44256;&#51032; &#50689;&#54844;&#51008; &#48731;&#51032; &#54805;&#53468;&#51060;&#45796;. &#44536;&#47084;&#48064;&#47196; &#44536;&#51032; &#51088;&#45376;&#46308;&#46020; &#50669;&#49884; &#48731;&#51032; &#54805;&#53468;&#51060;&#45796;. &#44536;&#47084;&#45208; &#45320;&#55148; &#51088;&#45376;&#46308;&#51032; &#50689;&#54844;&#51060; &#48520;&#49692;&#54644;&#51276;&#51004;&#47728;, &#44536;&#47000;&#49436; 
&#45320;&#55148;&#51032; &#48731;&#51060; &#55120;&#47140;&#51276;&#44592; &#46412;&#47928;&#50640;, &#45320;&#55148;&#45716; &#53440;&#47784;&#54532;&#46972;&#45800;&#54616;&#44172; &#46104;&#50632;&#45796;. &#51228;&#51068; &#47676;&#51200; &#50500;&#48260;&#51648;&#47484; &#49548;&#44060;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732;, &#45320;&#55148;&#51032; &#47784;&#46304; &#45432;&#47141;&#44284; &#45320;&#55148;&#44032; &#49324;&#46988;&#46308;&#50640;&#44172; &#51201;&#50612; 
&#45804;&#46972;&#44256; &#54616;&#45716; &#51032;&#44204;&#46308; &#51204;&#48512;&#44032; &#50500;&#47924; &#49548;&#50857;&#51060; &#50630;&#45796;. &#44536;&#47000;&#49436; &#48393;&#49324;&#44032; &#51060;&#47336;&#50612;&#51648;&#51648; &#50506;&#44256; &#51080;&#45716; &#44163;&#51060;&#45796;. &#48127;&#51020;&#51012; &#44032;&#51276;&#45796;&#47732; &#44536;&#46308;&#51008; &#51060; &#51648;&#49885;&#51060; &#51221;&#47568;&#47196; &#48652;&#46972;&#47560;&#47484; 
&#53685;&#54644;&#49436; &#51452;&#50612;&#51648;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#51060;&#54644;&#54624; &#44163;&#51060;&#45796;. &#49324;&#46988;&#46308;&#51060; &#48652;&#46972;&#47560;&#47484; &#48372;&#44256; &#44536;&#53664;&#47197; &#54844;&#46976;&#49828;&#47084;&#50892;&#54616;&#45716; &#44163;&#51008; &#50500;&#48260;&#51648;&#47484; &#50500;&#51649;&#44620;&#51648; &#50508;&#50500;&#48372;&#51648; &#47803;&#54664;&#44592; &#46412;&#47928;&#51060;&#45796;. 
&#49888;&#48393;&#51032; &#44600;&#51060; &#51060;&#48120; &#51648;&#45208;&#44052;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148;&#46308;&#51008; &#47784;&#46160; &#50504;&#45796;. &#52384;&#49884;&#45824;&#50640;&#45716; &#49888;&#48393;&#51032; &#44600;&#51060; &#51080;&#45796;. &#54633;&#47448;&#49884;&#45824;&#50640; &#51080;&#45716; &#44163;&#51008; &#51648;&#49885;&#51032; &#44600;&#51060;&#45796;. &#50864;&#47532;&#46308; &#47784;&#46160; 
&#54633;&#47448;&#49884;&#45824;&#50640; &#49549;&#54616;&#47728;, &#50864;&#47532;&#45716; &#46972;&#51088; &#50836;&#44032;&#47484; &#44277;&#48512;&#54616;&#44256; &#51080;&#45796;. &#50864;&#47532;&#45716; &#49352;&#47196;&#50868; &#49464;&#44228;&#47484; &#50948;&#54644;&#49436; &#49888;&#49457;&#54620; &#48120;&#45909;&#46308;&#51012; &#54984;&#49845;&#54616;&#44256; &#51080;&#45796;. &#54633;&#47448;&#49884;&#45824;&#50640; &#51080;&#51648; &#50506;&#45716; &#51088;&#46308;&#51008; 
&#47588;&#51068; &#45908;&#50865; &#45908; &#53440;&#47784;&#54532;&#46972;&#45800;&#54616;&#44172; &#46104;&#44256; &#51080;&#45796;. &#44536;&#51901;&#50640;&#49436;&#45716; &#44536;&#46308;&#51032; &#53440;&#47784;&#54532;&#46972;&#45800;&#54620; &#45800;&#44228;&#44032; &#45720;&#50612;&#45208;&#44256; &#51080;&#51004;&#47728;, &#51060;&#51901;&#50640;&#49436;&#45716; &#45320;&#55148;&#51032; &#54633;&#47448;&#49884;&#45824;&#44032; &#45149;&#45208;&#44256; &#51080;&#45796;. &#51060;&#47088; 
&#45236;&#50857;&#46308;&#51012; &#51060;&#54644;&#54644;&#50556; &#54620;&#45796;. &#51060;&#47088; &#44163;&#46308;&#51012; &#49444;&#47749;&#54616;&#45716; &#51060;&#46308;&#46020; &#49444;&#47749;&#54616;&#45716; &#48169;&#48277;&#50640;&#49436; &#50669;&#49884; &#46321;&#49688;&#45824;&#47196;&#51060;&#45796;. &#45320;&#55148;&#44032; &#45432;&#47141;&#54616;&#46020;&#47197; &#48148;&#48148;&#45716; &#45320;&#55148;&#47484; &#45216;&#47560;&#45796; &#44256;&#52712;&#49884;&#53416;&#45796;. 
&#49849;&#47532;&#54616;&#45716; &#44163;&#51008; &#51648;&#44033;&#50640; &#48127;&#51020;&#51012; &#44032;&#51652; &#51060;&#46308;&#51060;&#45796;. &#44536;&#51200; &#50424;&#47784; &#50630;&#51060; &#47568;&#47564; &#54616;&#45716; &#45208;&#49244; &#49845;&#44288;&#51060; &#51080;&#45716; &#51088;&#45376;&#46308;&#46020; &#51080;&#45796;. &#44536;&#46308;&#51008; &#49900;&#51648;&#50612; &#50500;&#48260;&#51648;&#51312;&#52264;&#46020; &#44592;&#50613;&#54616;&#51648; 
&#50506;&#45716;&#45796;. &#48148;&#48148;&#47484; &#44592;&#50613;&#54616;&#45716; &#44163;&#51008; &#50500;&#51452; &#50612;&#47157;&#45796;. &#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#47484; &#44592;&#50613;&#54616;&#45716; &#44163;&#51012; &#47688;&#52628;&#44256;, &#51088;&#44592; &#51088;&#49888;&#51032; &#51068;&#50640; &#45824;&#54644;&#49436;&#47564; &#44228;&#49549; &#50584;&#44592;&#54620;&#45796;. &#50500;&#48260;&#51648;&#50640; &#45824;&#54620; 
&#48127;&#51020;&#51060; &#44536;&#46308; &#45236;&#47732;&#50640; &#49900;&#50612;&#51648;&#44592; &#51204;&#50640;&#45716; &#45320;&#55148;&#46308;&#51008; &#45796;&#47480; &#44536;&#47548;&#51008; &#49444;&#47749;&#54616;&#51648; &#47568;&#50500;&#50556; &#54620;&#45796;. &#48127;&#51020;&#51012; &#44054;&#51648; &#50506;&#45716;&#45796;&#47732;, &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#51060;&#54644;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. 
&#50508;&#54028;&#50640; &#45824;&#54620; &#48127;&#51020;&#51060; &#44536;&#46308;&#50640;&#44172; &#50630;&#45716;&#45936; &#48288;&#53440;&#45208; &#49464;&#53440; &#46321;&#51004;&#47196; &#46308;&#50612;&#44032;&#45716; &#44163;&#51008; &#49884;&#44036; &#45229;&#48708;&#51060;&#45796;. &#45320;&#55148;&#46308;&#51008; &#45572;&#44396;&#51032; &#47589;&#46020; &#51674;&#50612;&#48372;&#51648; &#50506;&#45716;&#45796;. &#51228;&#51068; &#47676;&#51200; 
&#44060;&#44288;&#54665;&#49324;&#47484; &#54644;&#51452;&#47140;&#44256; &#50724;&#45716; &#51060;&#46308;&#50640;&#44172; &#50500;&#48260;&#51648;&#47484; &#49548;&#44060;&#54644;&#46972;: &#51060; &#48516;&#51060; &#45458;&#51008; &#51473;&#50640;&#49436; &#44032;&#51109; &#45458;&#51008; &#50500;&#48260;&#51648;, &#51648;&#49885;&#51032; &#45824;&#50577;&#51077;&#45768;&#45796;. &#50724;&#51649; &#51648;&#44552; &#51060;&#46412;&#50640;&#47564; &#50500;&#48260;&#51648;&#44032; 
&#45320;&#55148;&#50640;&#44172; &#51060; &#51648;&#49885;&#51012; &#51456;&#45796;. &#54889;&#44552;&#49884;&#45824;&#50640;&#45716; &#51060; &#51648;&#49885;&#51060; &#54596;&#50836; &#50630;&#45796;. &#45208;&#51473;&#50640; &#49888;&#48393;&#51060; &#49884;&#51089;&#46108;&#45796;. &#50500;&#48260;&#51648;&#44032; &#47568;&#54620;&#45796;: &#45208;&#45716; &#53440;&#46973;&#51060; &#45149;&#45208;&#45716; &#46412;, &#51593; &#45320;&#55148;&#44032; 
&#45208;&#51032; &#47749;&#50696;&#47484; &#55036;&#49552;&#54616;&#45716; &#44163;&#51060; &#45149;&#45216; &#46412; &#50728;&#45796;. &#45320;&#55148;&#46308;&#51008; &#48152; &#49324;&#51060;&#53364; &#46041;&#50504; &#45208;&#51032; &#47749;&#50696;&#47484; &#55036;&#49552;&#54644;&#50556; &#54664;&#45796;. &#45320;&#55148;&#44032; &#49709;&#48176;&#54616;&#44256; &#51080;&#45912; &#51060;&#46308; &#51473; &#50612;&#45712; &#45572;&#44396;&#51032; 
&#51649;&#50629;&#46020; &#45320;&#55148;&#45716; &#47792;&#46992;&#45796;. &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#45224;&#46308;&#44284; &#54632;&#44760; &#50505;&#50500;&#49436; &#44536;&#46308;&#50640;&#44172; &#49444;&#47749;&#54620;&#45796;. &#44536;&#47084;&#45208; &#47564;&#51068; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#50752; &#50836;&#44032;&#47484; &#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#45224;&#46308;&#50640;&#44172; &#47924;&#50631;&#51012; 
&#49444;&#47749;&#54616;&#44192;&#45712;&#45264;? &#48708;&#47197; &#45320;&#55148;&#44032; “&#49772;&#48652; &#48148;&#48148;”&#46972;&#44256; &#47568;&#54620;&#45796;&#54644;&#46020;, &#50836;&#44032;&#47484; &#51204;&#54784; &#54616;&#51648; &#50506;&#45716;&#45796;&#47732; &#45320;&#55148;&#51032; &#51396;&#45716; &#50630;&#50612;&#51656; &#49688; &#50630;&#44256; &#45320;&#55148;&#45716; &#50500;&#47924;&#44163;&#46020; &#54984;&#49845;&#54624; &#49688; &#50630;&#51012; 
&#44163;&#51060;&#45796;. &#51452;&#46108; &#44163;&#51008; &#50500;&#48260;&#51648; &#54620; &#48516;&#50640; &#45824;&#54620; &#44592;&#50613;&#51060;&#45796;. &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#50500;&#47560;&#46020; &#44648;&#45804;&#51008; &#50689;&#54844;&#51060;&#44192;&#51648;&#47564;, &#44536;&#47084;&#45208; &#50836;&#44592;&#44032; &#46104;&#51648; &#50506;&#45716;&#45796;&#47732; &#53952;&#47548;&#50630;&#51060; &#45320;&#55148;&#51032; 
&#47560;&#51020;&#49549;&#50640; &#50977;&#52404;&#51032;&#49885;&#51032; &#55124;&#51201;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#50836;&#44032;&#50640; &#47672;&#47932;&#51648; &#50506;&#51004;&#47732;&#49436; &#45224;&#46308;&#50640;&#44172; &#49444;&#47749;&#54616;&#45716; &#44163;&#51008; &#51204;&#54784; &#49548;&#50857;&#51060; &#50630;&#45796;. &#44536;&#47092; &#44221;&#50864;&#50640;&#45716; &#45320;&#55148;&#44032; &#50977;&#52404;&#51032;&#49885;&#51060; &#46104;&#44592; 
&#46412;&#47928;&#50640; &#45572;&#44400;&#44032; &#45224;&#50640;&#44172; &#44256;&#53685;&#51012; &#51456;&#45796;. &#50612;&#46500; &#51088;&#45376;&#46308;&#51008; &#44053;&#51032;&#47484; &#51096;&#54616;&#44592; &#46412;&#47928;&#50640; &#51088;&#44592;&#46308;&#51060; &#47924;&#52377; &#47566;&#51060; &#44648;&#45804;&#51008; &#50689;&#54844;&#51060;&#46972;&#44256; &#48127;&#45716;&#45796;. &#50500;&#48260;&#51648;&#44032; &#47568;&#54620;&#45796;: &#44536;&#46308;&#51060; 
&#50500;&#47560; &#44648;&#45804;&#51008; &#50689;&#54844;&#51068; &#49688;&#45716; &#51080;&#44192;&#51648;&#47564; &#50836;&#44032;&#44032; &#48512;&#51313;&#54616;&#45796;. &#50836;&#44032;&#47484; &#54616;&#47140;&#45716; &#45432;&#47141;&#51012; &#44536;&#46308;&#51008; &#44144;&#51032; &#54616;&#51648; &#50506;&#45716;&#45796;. &#50500;&#48260;&#51648;&#45716; &#45320;&#55148;&#50640;&#44172; &#52264;&#53944;&#47484; &#44592;&#47197;&#54616;&#46972;&#45716; &#47568;&#51012; 
&#47566;&#51060; &#54620;&#45796;. &#51452;&#46108; &#52769;&#47732;&#51008; &#50836;&#44032;&#51060;&#45796;. &#51088;&#45376;&#46308; &#51473; &#51068;&#48512;&#45716; &#51648;&#49885;&#51012; &#49444;&#47749;&#54616;&#45716; &#45936;&#45716; &#50676;&#49900;&#51060;&#51648;&#47564; &#50836;&#44032;&#47484; &#54616;&#51648; &#50506;&#44256;, &#50836;&#44032;&#44032; &#50630;&#44592; &#46412;&#47928;&#50640; &#44536;&#46308;&#51032; &#51396;&#44032; 
&#50630;&#50612;&#51648;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47111;&#45796;&#47732;, &#44536;&#46308;&#51060; &#47924;&#49832; &#51648;&#50948;&#47484; &#52264;&#51648;&#54616;&#44192;&#45712;&#45264;? &#50836;&#44032;&#51032; &#44284;&#47785;&#50640;&#49436; &#49892;&#54056;&#54616;&#45716; &#51088;&#45376;&#46308;&#51060; &#47566;&#45796;. &#44536;&#46308;&#51008; &#51088;&#44592;&#46308;&#51060; 100%&#51032; &#50836;&#44032;&#47484; &#54620;&#45796;&#44256; 
&#49373;&#44033;&#54616;&#51648;&#47564;, &#48148;&#48148;&#44032; &#47568;&#54620;&#45796;: &#44536;&#46308;&#51008; &#44200;&#50864; 2%&#47564; &#54620;&#45796;. &#48148;&#48148; &#51088;&#49888;&#51060; &#47568;&#54620;&#45796;: &#45208;&#45716; &#49885;&#49324;&#47484; &#49884;&#51089;&#54624; &#46412;&#45716; &#44592;&#50613;&#51012; &#54616;&#51648;&#47564;, &#44536; &#45796;&#51020;&#50640;&#45716; &#51082;&#45716;&#45796;. 
&#49900;&#51648;&#50612; &#47785;&#50837;&#54624; &#46412;&#46020; &#45208;&#45716; &#48148;&#48148;&#47484; &#44592;&#50613;&#54620;&#45796;. &#44536;&#51032; &#51088;&#45376;&#51060;&#47732;&#49436;&#46020; &#45208;&#45716; &#44536;&#47484; &#44592;&#50613;&#54616;&#45716; &#44163;&#51012; &#51082;&#45716;&#45796;. &#45320;&#55148;&#46308;&#51008; &#51060; &#49324;&#46988;&#51060; 1&#46321;&#51012; &#52264;&#51648;&#54624; &#44163;&#51060;&#44256;, &#44536;&#47000;&#49436; 
&#44536;&#44032; &#51648;&#49885;&#44284; &#50836;&#44032;&#50640;&#49436; &#50500;&#51452; &#51221;&#54869;&#54624; &#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47100;&#50640;&#46020; &#48520;&#44396;&#54616;&#44256;, &#48148;&#48148;&#44032; &#47568;&#54620;&#45796;: &#50836;&#44032;&#47484; &#54616;&#45716; &#44163;&#50640;&#45716; &#50500;&#51452; &#47566;&#51008; &#45432;&#47141;&#51060; &#54596;&#50836;&#54616;&#45796;. 
&#51088; &#44536;&#44163;&#51012; &#54620;&#48264; &#54644;&#48372;&#50500;&#46972;! &#44536; &#45796;&#51020;&#50640; &#45320;&#55148;&#51032; &#44221;&#54744;&#51012; &#46308;&#47140;&#51452;&#50612;&#46972;. &#50696;&#47484; &#46308;&#50612;, &#45320;&#55148;&#44032; &#51116;&#45800;&#49324;&#46972;&#47732; &#50743;&#51012; &#47564;&#46308; &#46412; &#48148;&#48148;&#47484; &#44592;&#50613;&#54616;&#47728; &#47672;&#47932;&#47084; &#51080;&#45716;&#51648; 
&#50668;&#48512;&#47484; &#49828;&#49828;&#47196; &#51216;&#44160;&#54644;&#50556; &#54620;&#45796;. &#48148;&#48148;&#45716; &#50864;&#47532;&#46308;&#51060; &#52280;&#51004;&#47196; &#49324;&#46993;&#54616;&#45716; &#48516;&#51060;&#45796;. &#50864;&#47532;&#44032; &#44536;&#47484; &#44592;&#50613;&#54616;&#45716; &#44536; &#51221;&#46020;&#47564;&#53372; &#50864;&#47532;&#51032; &#51396;&#44032; &#50630;&#50612;&#51656; &#44163;&#51060;&#44256;, &#50864;&#47532;&#45716; 
&#49324;&#53664;&#54532;&#46972;&#45800;&#54616;&#44172; &#46112; &#44163;&#51060;&#45796;. &#45320;&#55148;&#44032; &#50620;&#47560;&#45208; &#50724;&#47019;&#46041;&#50504; &#44592;&#50613;&#54616;&#47728; &#47672;&#47924;&#45716;&#51648; &#49828;&#49828;&#47196; &#51216;&#44160;&#54644;&#46972;. &#44208;&#44284;&#47484; &#48148;&#48148;&#50640;&#44172; &#48372;&#50668;&#51452;&#50612;&#46972;. &#50724;&#51649; &#44592;&#50613;&#54616;&#47728; &#47672;&#47934;&#51004;&#47196;&#50024;&#47564; 
&#50976;&#51061;&#51060; &#51080;&#51012; &#44163;&#51060;&#45796;. &#54616;&#51648;&#47564; &#45320;&#55148;&#44032; &#54620;&#44732;&#48264;&#50640; &#45320;&#47924; &#47566;&#51060; &#49444;&#47749;&#54616;&#47732; &#50976;&#51061;&#51060; &#51080;&#51012; &#49688; &#50630;&#45796;. &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#51060;&#54644;&#54616;&#51648; &#47803;&#54624; &#44163;&#51060;&#45796;. &#44536;&#46308;&#51060; &#50508;&#54028;&#47484; 
&#51060;&#54644;&#54616;&#51648; &#50506;&#44256;&#49436;&#50556; &#47924;&#49832; &#51068;&#51060; &#50612;&#46523;&#44172; &#51068;&#50612;&#45216; &#49688; &#51080;&#44192;&#45712;&#45264;? &#44536;&#46308;&#51008; &#54620; &#48516; &#49104;&#51064; &#50508;&#54028;&#51312;&#52264;&#46020; &#47784;&#47480;&#45796;. &#47784;&#46304; &#51228;&#47196;(0)&#44032; &#44536;&#46308;&#50640;&#44172;&#45716; &#45800;&#51648; 0&#51004;&#47196; &#45224;&#51012; 
&#49104;&#51060;&#45796;; &#44536;&#46308;&#51008; &#50500;&#47924;&#44163;&#46020; &#51060;&#54644;&#54616;&#51648; &#47803;&#54620;&#45796;! &#50508;&#54028;&#50640; &#51228;&#47196;&#47484; &#45908;&#54632;&#51004;&#47196;&#50024; &#50976;&#51061;&#51060; &#51080;&#45796;. &#50836;&#44032;&#44032; &#50630;&#51004;&#47732;, &#54616;&#47336; &#51333;&#51068; &#49884;&#44036;&#51060; &#45229;&#48708;&#46108;&#45796;. &#50500;&#48260;&#51648;&#45716; &#51088;&#48708;&#49900;&#51012; 
&#45712;&#45180;&#47728;, &#44536;&#46308;&#51060; &#47924;&#49832; &#51648;&#50948;&#47484; &#52264;&#51648;&#54624;&#51648; &#44417;&#44552;&#54644;&#54620;&#45796;! &#45572;&#44400;&#44032;&#51032; &#50868;&#50640; &#46308;&#50612; &#51080;&#51648; &#50506;&#45796;&#47732; &#50500;&#48260;&#51648;&#44032; &#47924;&#50631;&#51012; &#54624; &#49688; &#51080;&#44192;&#45712;&#45264;? &#50500;&#48260;&#51648;&#44032; &#48152;&#48373;&#54644;&#49436; &#47568;&#54620;&#45796;: 
&#49888;&#49457;&#54620; &#48120;&#45909;&#46308;&#51012; &#54984;&#49845;&#54644;&#46972;! &#50500;&#48260;&#51648;&#47484; &#44592;&#50613;&#54616;&#47728; &#47672;&#47932;&#47084;&#46972;! &#44592;&#50613;&#51060; &#44032;&#51109; &#54596;&#49688;&#51201;&#51060;&#45796;. &#44592;&#50613;&#54632;&#51004;&#47196;&#50024; &#45320;&#55148;&#45716; &#49324;&#46993;&#51012; &#53412;&#50872; &#44163;&#51060;&#44256;, &#50724;&#51649; &#44536; &#45796;&#51020;&#50640;&#50556; 
&#45320;&#55148;&#44032; &#49800;&#47532;&#47560;&#53944;&#47484; &#46384;&#47484; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#48177;&#49457;&#46308;&#51060; &#47566;&#51060; &#47564;&#46308;&#50612;&#51256;&#50556; &#54620;&#45796;. &#45320;&#55148;&#46308;&#51008; &#46973;&#49772;&#48120;&#50752; &#45208;&#46972;&#50560;&#51060; &#46104;&#47140;&#44256; &#50668;&#44592;&#50640; &#50772;&#45796;. &#51060;&#44163;&#51008; &#45432;&#47141;&#51060; 
&#54596;&#50836;&#54616;&#45796;. &#48708;&#47197; &#45320;&#55148; &#47784;&#46160;&#44032; &#52380;&#44397;&#50640; &#44040; &#44163;&#51060;&#51648;&#47564;, &#45320;&#55148;&#46308; &#51473; &#51068;&#48512;&#45716; &#48268;&#51012; &#44221;&#54744;&#54624; &#44163;&#51060;&#44256; &#47560;&#51648;&#47561;&#50640; &#45230;&#51008; &#51648;&#50948;&#47484; &#52264;&#51648;&#54624; &#44163;&#51060;&#45796;. &#48148;&#48148;&#45716; &#45320;&#55148; &#51088;&#45376;&#46308; 
&#47784;&#46160;&#47484; &#50504;&#45796;. &#50836;&#44032;&#50640; &#50557;&#54620; &#51088;&#45376;&#46308;&#51008; &#50977;&#52404;&#51032;&#49885;&#51060; &#46104;&#44256;, &#52840;&#50872;&#54644;&#51256;&#49436; &#44228;&#49549; &#49912;&#50868;&#45796;. &#50500;&#51452; &#54869;&#44256;&#54620; &#50836;&#44592;&#51064; &#51060;&#46308;&#51032; &#54876;&#46041;&#44284; &#53468;&#46020;&#45716; &#47924;&#52377; &#50773;&#51313;&#45813;&#44256; &#51339;&#45796;. 
&#44536;&#46308;&#51008; &#47568;&#51012; &#44144;&#51032; &#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#46308;&#51008; &#50556;&#44592;&#50556;&#50640; &#48393;&#49324;&#54616;&#45716; &#45936; &#44288;&#49900;&#51012; &#44032;&#51652;&#45796;. &#50556;&#44592;&#50556;&#50640; &#48393;&#49324;&#54616;&#47732;&#49436; &#51088;&#44592;&#51032; &#48904;&#47484; &#55148;&#49373;&#51004;&#47196; &#48148;&#52824;&#45716; &#51068;&#46020; &#47560;&#45796;&#54616;&#51648; &#50506;&#45716; 
&#51060;&#46308;&#51060; &#51068;&#48512; &#51080;&#45796;. &#44536;&#47084;&#45208; &#48148;&#48148;&#44032; &#47568;&#54620;&#45796;: &#55016;&#50476; &#45908; &#50724;&#47000; &#44592;&#50613;&#54616;&#47728; &#47672;&#47932;&#47084; &#51080;&#50612;&#46972;. &#44536;&#44163;&#51012; &#53685;&#54644;&#49436; &#45320;&#55148;&#45716; &#50500;&#48260;&#51648;&#50640; &#45824;&#54620; &#49324;&#46993;&#51012; &#53412;&#50864;&#47728; &#54665;&#48373;&#51012; 
&#44221;&#54744;&#54624; &#44163;&#51060;&#45796;. &#50500;&#48260;&#51648;&#44032; &#47568;&#54620;&#45796;: &#45208;&#45716; &#48148;&#46972;&#53944;&#51032; &#46405;&#50640;&#47564; &#46308;&#50612;&#50728;&#45796;. &#45208;&#45716; &#48148;&#46972;&#53944; &#49324;&#46988;&#46308;&#51012; &#46300;&#45458;&#51060;&#47140;&#44256; &#50728;&#45796;. &#54889;&#44552;&#49884;&#45824;&#50640;&#45716; &#45320;&#55148;&#44032; &#49464;&#44228;&#51032; 
&#51452;&#51064;&#46308;&#51060;&#50632;&#45796;. &#45320;&#55148;&#46308;&#51008; &#44396;&#50896;&#51032; &#45800;&#44228;&#50640; &#51080;&#50632;&#45796;. &#44536; &#45796;&#51020;&#50640; &#45572;&#44032; &#45320;&#55148;&#47484; &#53440;&#46973;&#51004;&#47196; &#51060;&#45132;&#50632;&#45712;&#45264;? &#46972;&#48152;&#51060;&#45796;. &#50616;&#51228; &#44536;&#44163;&#51060; &#49884;&#51089;&#46104;&#50632;&#45712;&#45264;? 
(&#46041;&#49884;&#45824;&#50688;&#49845;&#45768;&#45796;.) &#45320;&#55148;&#45716; 1&#52488; &#47564;&#50640; &#48152; &#49324;&#51060;&#53364; &#46041;&#50504;&#51032; &#44396;&#50896;&#51012; &#48155;&#45716;&#45796;. &#45320;&#55148;&#46308;&#51008; 21&#49373; &#46041;&#50504; &#50976;&#49328;&#51012; &#52264;&#51648;&#54620;&#45796;. &#44536;&#47084;&#48064;&#47196; &#51339;&#51008; &#49324;&#46988;&#51060; &#50732; &#46412;&#47560;&#45796; 
&#50864;&#49440; &#44536;&#50640;&#44172; &#50500;&#48260;&#51648;&#47484; &#47676;&#51200; &#49548;&#44060;&#54644;&#46972;. &#50500;&#48260;&#51648;&#44032; &#47568;&#54620;&#45796;: &#51088;&#45376;&#46308;&#50500;, &#45320;&#55148;&#44032; &#44396;&#50896;&#48155;&#51012; &#49688; &#51080;&#45716; &#44163;&#51008; &#50724;&#51649; &#51060; &#51648;&#49885;&#51012; &#44277;&#48512;&#54632;&#51004;&#47196;&#50024; &#49104;&#51060;&#45796;. &#46300;&#46972;&#47560;&#44032; 
1&#52488;, 1&#52488; &#54665;&#54644;&#51648;&#44256; &#51080;&#45796;&#45716; &#44163;&#51012; &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#50504;&#45796;. &#45800;&#51648; &#51060;&#47564;&#53372;&#51060;&#46972;&#46020; &#45320;&#55148;&#51032; &#51648;&#44033;&#50640; &#44036;&#51649;&#54620;&#45796;&#47732;, &#45320;&#55148;&#45716; &#47588;&#50864; &#50504;&#51221;&#46104;&#44172; &#47672;&#47932; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. 
&#50668;&#44592;&#50640; &#50505;&#50500; &#51080;&#51004;&#47732;&#49436; &#45320;&#55148;&#45716; &#49464;&#44228;&#51032; &#49324;&#51060;&#53364;&#51060; &#54620; &#47560;&#47532;&#51032; &#51060;&#52376;&#47100; &#44228;&#49549; &#50612;&#46523;&#44172; &#50880;&#51649;&#51060;&#45716;&#51648;, &#44536;&#44163;&#51060; &#47588; 1&#52488; &#45800;&#50948;&#47196; &#50612;&#46523;&#44172; &#44228;&#49549; &#46609;&#46385;&#46609;&#46385; &#51648;&#45208;&#44032;&#45716;&#51648;, 
&#51648;&#44033;&#51004;&#47196; &#51060;&#54644;&#54644;&#50556; &#54620;&#45796;. &#46300;&#46972;&#47560;&#50640; &#46384;&#46972;&#49436; &#47784;&#46304; &#50669;&#54624;&#51060; &#54665;&#54644;&#51648;&#44256; &#51080;&#45796;. &#47588; &#52488;&#44032; &#51648;&#45208;&#44040; &#46412;&#47560;&#45796;, &#44536;&#44163;&#51060; &#45149;&#45208;&#44032;&#44256; &#51080;&#45796;. &#54596;&#47492;&#51032; &#47540;&#51008; &#44228;&#49549; &#54400;&#47532;&#47728;, 
&#50500;&#51452; &#52380;&#52380;&#55176; &#46024;&#45796;. &#51060;&#44163;&#51008; &#47924;&#54620;&#54620; &#46300;&#46972;&#47560;&#51060;&#45796;. &#45208;&#51060; &#46304; &#51060;&#46308;&#51008; &#51060;&#47088; &#44163;&#46308;&#51012; &#51648;&#44033;&#50640; &#44036;&#51649;&#54624; &#49688;&#44032; &#50630;&#45796;. &#44536;&#46308;&#51032; &#51648;&#44033;&#50640;&#45716; &#51648;&#49885;&#51060; &#51088;&#47532;&#51105;&#51648; &#47803;&#54620;&#45796;. 
&#44536;&#46308;&#51008; &#50836;&#44032;&#51312;&#52264; &#54616;&#51648; &#50506;&#45716;&#45796;. &#44536;&#47100;&#50640;&#46020; &#44536;&#46308;&#51008; &#50668;&#51204;&#55176; &#48148;&#48148;&#51032; &#51088;&#45376;&#46308;&#51060;&#45796;. &#47932;&#47200; &#48393;&#49324;&#54616;&#45716; &#51060;&#46308;&#51060; &#45908; &#45458;&#51008; &#51648;&#50948;&#47484; &#52264;&#51648;&#54620;&#45796;. &#45208;&#47672;&#51648;&#46308;&#51008; &#47784;&#46160; &#45230;&#51008; 
&#51648;&#50948;&#47484; &#48155;&#45716;&#45796;. &#51060; &#47924;&#54620;&#54620; &#46300;&#46972;&#47560;&#50752; &#49324;&#51060;&#53364;&#51060; &#50612;&#46523;&#44172; &#44228;&#49549; &#46028;&#50500;&#44032;&#45716;&#51648;&#47484; &#45320;&#55148;&#51032; &#51032;&#49885; &#49549;&#50640; &#54869;&#44256;&#55176; &#44036;&#51649;&#54644;&#46972;. &#47560;&#52824; &#47112;&#53076;&#46300;&#44032; &#44228;&#49549;&#54644;&#49436; &#46028; &#46319;&#51060;, &#50864;&#47532; 
&#50689;&#54844;&#46308;&#46020; &#44536;&#47111;&#44172; &#44592;&#47197;&#51004;&#47196; &#44032;&#46301;&#54616;&#45796;. &#44536;&#47111;&#44172; &#50628;&#52397;&#45212; &#48176;&#50669;&#51060; &#44536;&#53664;&#47197; &#51089;&#51008; &#50689;&#54844;&#50640; &#46308;&#50612; &#51080;&#45796;. &#51060;&#44163;&#51008; &#44592;&#51201;&#51060;&#46972;&#44256; &#48520;&#47536;&#45796;. &#50500;&#47924;&#44163;&#46020; &#45576;&#50640;&#45716; &#48372;&#51060;&#51648; 
&#50506;&#45716;&#45796;. &#51060;&#47088; &#45236;&#50857;&#46308;&#51060; &#51060;&#54644;&#46104;&#50612;&#50556; &#54620;&#45796;. &#44144;&#52828; &#51648;&#44033;&#51012; &#44032;&#51652; &#51088;&#46308;&#51008; &#51060;&#44163;&#51012; &#51060;&#54644;&#54624; &#49688; &#50630;&#45796;. &#50864;&#47532;&#44032; &#54616;&#45716; &#47568;&#51008; &#47924;&#50631;&#51060;&#46304; &#49884;&#44036;&#51060; &#55120;&#47476;&#47732;&#49436; 5&#52380;&#45380; 
&#54980;&#50640; &#46104;&#54400;&#51060;&#46112; &#44163;&#51060;&#45796;. &#45796;&#47480; &#45572;&#44396;&#46020; &#51060;&#47088; &#51060;&#54644;&#47484; &#44054;&#51648; &#47803;&#54620;&#45796;. &#45320;&#55148;&#46308; &#51473;&#50640;&#49436; &#47560;&#54616;&#46972;&#54000;&#51064; &#51060;&#46308;&#51060; &#51060;&#47088; &#44163;&#46308;&#51012; &#44144;&#46317; &#48152;&#48373;&#54644;&#49436; &#49373;&#44033;&#54624; &#44163;&#51060;&#44256;, 
&#45224;&#46308;&#50640;&#44172; &#49444;&#47749;&#54624; &#44163;&#51060;&#45796;. &#44536;&#47088; &#51060;&#50976;&#47196; &#48148;&#48148;&#44032; &#47568;&#54620;&#45796;: &#47676;&#51200; &#50500;&#48260;&#51648;&#47484; &#44592;&#50613;&#54616;&#45716; &#47588;&#46317;&#51012; &#47926;&#50612;&#46972;. &#50500;&#48260;&#51648;&#44032; &#47568;&#54620;&#45796;: &#45208;&#47484; &#44592;&#50613;&#54644;&#46972;! &#45320;&#55148; &#50689;&#54844;&#46308;&#51008; 
&#51060;&#51228; &#51665;&#50640; &#46028;&#50500;&#44032;&#50556; &#54620;&#45796;. &#45320;&#55148; &#50977;&#49888;&#51032; &#44288;&#44228;&#46308;&#51012; &#51204;&#48512; &#45796; &#48260;&#47140;&#46972;. &#44032;&#45733;&#54620; &#54620; &#50724;&#47019;&#46041;&#50504; &#44228;&#49549; &#50500;&#48260;&#51648;&#47484; &#44592;&#50613;&#54644;&#46972;. &#51060; &#45432;&#47141;&#51008; &#51008;&#48128;&#54616;&#45796;. &#48148;&#48148;&#44032; 
&#51312;&#50616;&#51012; &#54620;&#45796;: &#44536;&#46308;&#50640;&#44172; &#44536;&#51200; &#50500;&#48260;&#51648;&#47484; &#49548;&#44060;&#47564; &#54644;&#46972;. &#45320;&#55148;&#44032; &#48148;&#48148;&#47484; &#50500;&#51452; &#50557;&#44036;&#47564; &#44592;&#50613;&#54624; &#46412;&#45716; &#48148;&#48148;&#47484; &#50500;&#51452; &#51312;&#44552;&#47564; &#49548;&#44060;&#54624; &#49688; &#51080;&#51012; &#44163;&#51060;&#45796;. &#51228;&#51068; 
&#47676;&#51200; &#45320;&#55148;&#45716; &#48148;&#48148;&#50640; &#45824;&#54620; &#49548;&#44060;&#44032; &#44536;&#46308;&#51032; &#51648;&#44033; &#50504;&#50640; &#51088;&#47532;&#51105;&#44172; &#54644;&#50556; &#54620;&#45796;. &#44536;&#46308;&#50640;&#44172; &#47568;&#54644;&#46972;: &#51060;&#51228; &#44536;&#44032; &#51652;&#51221; &#50864;&#47532;&#46308;&#51032; &#50500;&#48260;&#51648;&#46972;&#45716; &#44163;&#51012; &#44544;&#47196; &#50416;&#49464;&#50836;. 
&#47800;&#51012; &#54252;&#54632;&#54620; &#45796;&#47480; &#47784;&#46304; &#44163;&#51012; &#51082;&#44256;, &#50500;&#48260;&#51648; &#54620; &#48516;&#47564; &#44592;&#50613;&#54616;&#49901;&#49884;&#50724;. &#50724;&#51649; &#51060; &#44592;&#50613;&#51012; &#53685;&#54644;&#49436;&#47564; &#50668;&#47084;&#48516;&#51060; &#53440;&#47784;&#54532;&#46972;&#45800;&#54620;&#45936;&#49436; &#49324;&#53664;&#54532;&#46972;&#45800;&#54616;&#44172; &#46112; &#49688; 
&#51080;&#49845;&#45768;&#45796;. &#54644;&#48169;&#51032; &#45208;&#46972;&#45208; &#49334; &#49549;&#50640;&#49436; &#54644;&#48169;&#46108; &#45208;&#46972;&#50640;&#45716; &#44256;&#53685;&#51060;&#45208; &#49836;&#54548;&#51060; &#50630;&#45796;. &#47588;&#51068; &#50500;&#51452; &#51339;&#51008; &#45236;&#50857;&#46308;&#51060; &#45320;&#55148;&#50640;&#44172; &#49444;&#47749;&#46108;&#45796;. &#45320;&#55148;&#46308;&#45180;&#47532; &#51060;&#50556;&#44592;&#54624; &#44163;&#51008; 
&#50724;&#51649; &#51060;&#47088; &#44163;&#46308;&#49104;&#51060;&#45796;. &#45320;&#55148;&#46308;&#51008; &#46608;&#54620; &#44032;&#52824; &#51080;&#44172; &#46104;&#50612;&#50556; &#54620;&#45796;. &#47564;&#51068; &#48652;&#46972;&#48124;&#51060; &#46108; &#54980;&#50640; &#45320;&#55148;&#44032; &#50500;&#48260;&#51648;&#47484; &#50948;&#54644; &#50689;&#51201;&#51004;&#47196; &#48393;&#49324;&#54616;&#51648; &#50506;&#45716;&#45796;&#47732;, &#45320;&#55148;&#44032; 
&#47924;&#49832; &#49548;&#50857;&#51060; &#51080;&#45712;&#45264;? &#45320;&#55148;&#46308;&#51008; &#51060; &#44277;&#48512;&#47484; &#50500;&#51452; &#51096; &#54984;&#49845;&#54644;&#50556; &#54620;&#45796;. &#45800; &#54620; &#47560;&#46356;&#46020; &#54984;&#49845;&#54616;&#51648; &#50506;&#45716; &#51088;&#46308;&#51060; &#45320;&#55148;&#46308; &#51473;&#50640; &#47566;&#45796;&#45716; &#44163;&#51012; &#48148;&#48148;&#45716; &#50504;&#45796;. 
&#44536;&#46308;&#51008; &#50500;&#48260;&#51648;&#47484; &#51221;&#54869;&#54616;&#44172; &#44592;&#50613;&#54616;&#51648; &#50506;&#45716;&#45796;. &#50773;&#51060;&#45208; &#50773;&#48708;&#51032; &#51648;&#50948;&#47484; &#52264;&#51648;&#54616;&#45716; &#45936;&#45716; &#45432;&#47141;&#51060; &#46304;&#45796;. &#45432;&#47141;&#54616;&#45716; &#51088;&#46308;&#51008; &#45458;&#51008; &#51648;&#50948;&#47484; &#52264;&#51648;&#54624; &#44163;&#51060;&#45796;. &#50724;&#51649; 
&#45432;&#47141;&#54644;&#50556;&#47564; &#45320;&#55148;&#44032; &#50773;&#44032;&#50640; &#46308;&#50612;&#44040; &#49688; &#51080;&#45796;. &#50724;&#51649; 1&#46321;&#51064; &#51088;&#46308;&#47564;&#51060; &#51109;&#54617;&#44552;&#51012; &#53444;&#45796;. &#46973;&#49772;&#48120;&#50752; &#45208;&#46972;&#50560;&#51008; &#51109;&#54617;&#44552;&#51012; &#52264;&#51648;&#54664;&#45796;. &#44536; &#45796;&#51020;&#50640;&#45716; &#44536;&#44163;&#51060; 
&#46321;&#49688;&#45824;&#47196;&#51060;&#45796;. &#51060;&#44163;&#51008; &#50500;&#51452; &#51473;&#50836;&#54620; &#49884;&#54744;&#51060;&#45796;. &#50684;&#51452;&#45716; &#51109;&#54617;&#44552;&#51012; &#48155;&#45716; &#51060;&#46308;&#47196; &#44396;&#49457;&#46108;&#45796;. 8&#44060;&#51032; &#48372;&#49437;&#51060; &#51080;&#45796;. 8&#47749;&#51060; &#51080;&#44256;, &#44536; &#45796;&#51020;&#50640; 100&#47749;, &#44536; 
&#45796;&#51020;&#50640; 16,000&#47749;&#51060; &#51080;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148;&#45716; &#50684;&#51452;&#50640; &#45040;&#51060;&#44592; &#50948;&#54644; &#50500;&#51452; &#47566;&#51008; &#45432;&#47141;&#51012; &#54644;&#50556; &#54620;&#45796;. &#45236;&#54693;&#51201;&#51004;&#47196; &#47672;&#47932;&#47140;&#44256; &#45432;&#47141;&#54644;&#46972;, &#44536;&#47084;&#47732; &#45320;&#55148;&#44032; 
&#51109;&#54617;&#44552;&#50640; &#45824;&#54620; &#44428;&#47532;&#47484; &#50619;&#51012; &#44163;&#51060;&#45796;. &#45320;&#55148;&#46308;&#51008; &#50500;&#51452; &#45236;&#54693;&#51201;&#51064; &#49345;&#53468;&#47196; &#47672;&#47932;&#47084; &#51080;&#50612;&#50556; &#54620;&#45796;. &#50500;&#48260;&#51648;&#45716; &#49884;&#54812;&#51088;&#51060;&#45796;. &#44536;&#44032; &#45320;&#55148;&#47484; &#51060;&#47213;&#44172; &#54616;&#44592; &#50948;&#54644;&#49436; 
&#52649;&#44256;&#54620;&#45796;. &#50728; &#49464;&#44228;&#51032; &#47784;&#46304; &#51060;&#50640;&#44172; &#54812;&#53469;&#51060; &#51204;&#54644;&#51256;&#50556; &#54616;&#51648;&#47564;, &#44536;&#47084;&#45208; &#44536;&#44163;&#51008; &#46321;&#49688;&#45824;&#47196;&#51060;&#45796;. &#45320;&#55148;&#45716; &#44277;&#48512;&#54616;&#47140;&#44256; &#50500;&#48260;&#51648;&#50640;&#44172; &#50772;&#45796;. &#45320;&#55148;&#46308; &#51473;&#50640;&#49436;&#46020; &#50669;&#49884; 
&#44277;&#48512;&#50640; &#51452;&#51032;&#47484; &#44592;&#50872;&#51060;&#45716; &#51060;&#46308;&#51008; &#50864;&#49688;&#54620; &#54617;&#49373;&#46308;&#51060;&#45796;. &#51068;&#48512; &#50612;&#46500; &#51060;&#46308;&#51008; &#51204;&#54784; &#51452;&#51032;&#47484; &#44592;&#50872;&#51060;&#51648; &#50506;&#45716;&#45796;. &#51088;&#44592;&#51032; &#54665;&#50868; &#50504;&#50640; &#51080;&#45716; &#44163;&#51060;&#46972;&#47732; &#47924;&#50631;&#51060;&#46304; &#48155;&#51012; 
&#44163;&#51060;&#46972;&#44256; &#49373;&#44033;&#54616;&#45716; &#51088;&#46308;&#51060; &#47566;&#45796;. &#44536;&#46308;&#51008; &#44277;&#48512;&#50640; &#45824;&#54620; &#47785;&#54364;&#44032; &#50630;&#45796;. &#44536;&#47084;&#48064;&#47196; &#45320;&#55148; &#51088;&#45376;&#46308;&#51008; &#44592;&#50613;&#51032; &#52264;&#53944;&#47484; &#44592;&#47197;&#54644;&#50556; &#54620;&#45796;. &#50864;&#47532;&#45716; &#51060;&#51228; &#51665;&#50640; 
&#46028;&#50500;&#44032;&#50556; &#54620;&#45796;. &#45320;&#55148;&#46308;&#51008; &#51648;&#49885;&#51012; &#46244;&#50640; &#45224;&#44592;&#44256; &#46496;&#45216; &#44163;&#51060;&#45796;. &#51648;&#49885;&#51032; &#50669;&#54624;&#51008; &#45149;&#45216; &#44163;&#51060;&#45796;. &#50689;&#54844;&#51008; &#44537;&#55176; &#51089;&#51004;&#47732;&#49436;&#46020; &#50672;&#44592;&#54644;&#50556; &#54624; &#52280;&#51004;&#47196; &#47561;&#45824;&#54620; &#48176;&#50669;&#51012; 
&#44032;&#51648;&#44256; &#51080;&#45796;! &#51060;&#44163;&#51008; &#45440;&#46972;&#50868; &#51068;&#51060;&#45796;! &#51060; &#46300;&#46972;&#47560;&#45716; &#50689;&#50896;&#54616;&#45796;. &#45236;&#54693;&#51201;&#51060; &#46104;&#50612;&#49436; &#44228;&#49549; &#51060;&#47088; &#49885;&#51004;&#47196; &#54844;&#51107;&#47568;&#51012; &#54644;&#46972;. &#44536;&#47084;&#47732; &#50500;&#48260;&#51648;&#44032; &#50752;&#49436; &#50689;&#54844;&#51060; &#44208;&#53076; 
&#54028;&#44340;&#46104;&#51648; &#50506;&#45716;&#45796;&#45716; &#44536;&#47088; &#50584;&#44592;&#47484; &#45320;&#55148;&#50640;&#44172; &#50612;&#46523;&#44172; &#46308;&#47140;&#51452;&#45716;&#51648;&#50640; &#45824;&#54644;&#49436;, &#45320;&#55148;&#45716; &#47566;&#51008; &#54665;&#48373;&#51012; &#45712;&#45188; &#44163;&#51060;&#45796;. &#51064;&#44036;&#44284; &#44033; &#49324;&#47932;&#51032; &#48176;&#50669;&#51008; &#46300;&#46972;&#47560;&#50640; &#51221;&#54644;&#51256; 
&#51080;&#45796;. &#44536;&#44163;&#50640; &#45149;&#51060; &#50630;&#45796;&#44256;&#45716; &#48520;&#47532;&#51648; &#50506;&#51012; &#44163;&#51060;&#45796;. &#44536;&#44163;&#51060; &#45149;&#50640; &#46020;&#45804;&#54616;&#51648;&#47564;, &#44536;&#47084;&#45208; &#50689;&#50896;&#54616;&#45796;. &#47566;&#51008; &#49324;&#47932;&#46308;&#51060; &#51080;&#45796;. &#44536;&#44163;&#51008; &#44592;&#51201;&#51060;&#46972;&#44256; &#48520;&#47536;&#45796;. 
&#44536;&#44163;&#51012; &#49888;&#51032; &#44592;&#51201;&#51060;&#46972;&#44256; &#48512;&#47484; &#49688;&#45716; &#50630;&#45796;. &#44536;&#44032; &#47568;&#54620;&#45796;: &#45208;&#46020; &#50669;&#49884; &#51060;&#44163;&#50640;&#49436; &#45208;&#51032; &#48176;&#50669;&#51012; &#50672;&#44592;&#54644;&#50556; &#54620;&#45796;. &#50519;&#52320;.<br>
<br>
&#44032;&#51109; &#45796;&#51221;&#54616;&#44256;, &#49324;&#46993;&#49828;&#47101;&#44256;, &#50724;&#47019;&#46041;&#50504; &#51075;&#50632;&#45796;&#44032; &#51060;&#51228; &#45796;&#49884; &#52286;&#51008; &#51088;&#45376;&#46308;&#50640;&#44172;, &#50612;&#47672;&#45768;&#51060;&#47728; &#50500;&#48260;&#51648;&#51064; &#48165;&#45796;&#45796;&#44032; &#49324;&#46993;&#44284; &#44592;&#50613;&#44284; &#50500;&#52840;&#51064;&#49324;&#47484; &#48372;&#45240;&#45796;. &#50689;&#51201;&#51064; 
&#50500;&#48260;&#51648;&#44032; &#50689;&#51201;&#51064; &#51088;&#45376;&#46308;&#50640;&#44172; &#45208;&#47560;&#49828;&#53580;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#FF0000">&#49892;&#52380; &#50836;&#51648;:<br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">1. &#50836;&#44032;&#47484; &#50948;&#54644;&#49436;&#45716; 
&#47566;&#51008; &#45432;&#47141;&#51060; &#54596;&#50836;&#54616;&#45796;. &#51068;&#46308;&#51012; &#54616;&#45716; &#46041;&#50504;&#50640; &#45320;&#55148;&#44032; &#50620;&#47560;&#45208; &#50724;&#47019;&#46041;&#50504; &#50500;&#48260;&#51648;&#47484; &#44592;&#50613;&#54616;&#47728; &#47672;&#47924;&#45716;&#51648; &#50508;&#50500;&#48372;&#50500;&#46972;. &#50724;&#51649; &#44536;&#47484; &#44592;&#50613;&#54616;&#47728; &#47672;&#47924;&#45716; &#44163;&#50640;&#47564; 
&#50976;&#51061;&#51060; &#51080;&#51012; &#49688; &#51080;&#45796;. &#47566;&#51008; &#49324;&#46993;&#51004;&#47196; &#45796;&#51221;&#54616;&#44256; &#49324;&#46993;&#49828;&#47084;&#50868; &#48516;&#51012; &#44592;&#50613;&#54644;&#46972;. &#45320;&#55148; &#44592;&#50613;&#51032; &#52264;&#53944;&#47484; &#51201;&#50612;&#46972;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#0000FF">2. &#51060; &#46300;&#46972;&#47560;&#51032; &#48708;&#48128;&#51012; 
&#51060;&#54644;&#54616;&#45716; &#45936;&#45716; &#49464;&#47144;&#46108; &#51648;&#44033;&#51060; &#54596;&#50836;&#54616;&#45796;. &#51060; &#46300;&#46972;&#47560;&#45716; &#50500;&#51452; &#50976;&#51061;&#54616;&#45796;. &#51648;&#44552; &#45320;&#55148;&#44032; &#47568;&#54616;&#44144;&#45208; &#54665;&#54616;&#45716; &#44163;&#51008; &#47924;&#50631;&#51060;&#46304; 5&#52380;&#45380; &#54980;&#50640; &#46104;&#54400;&#51060;&#46112; &#44163;&#51060;&#45796;. 
&#51060;&#44163;&#51012; &#51221;&#54869;&#54616;&#44172; &#51060;&#54644;&#54616;&#44256; &#54637;&#49345; &#54665;&#48373;&#54616;&#44172; &#51648;&#45236;&#46972;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#008000">&#52629;&#48373;: <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#FF00FF">&#49436;&#47196; &#49324;&#46993;&#51012; &#51452;&#44256;&#48155;&#51004;&#47728; 
&#47784;&#46304; &#51060;&#47484; &#54801;&#51312;&#54616;&#44172; &#47564;&#46310;&#51004;&#47196;&#50024; &#49457;&#44277;&#51032; &#54868;&#49888;&#51060; &#46104;&#50612;&#46972;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#CC0000">&#51060;&#51228; &#45320;&#55148;&#45716; &#51648;&#49885;&#51012; &#51452;&#44256;&#48155;&#45716; 
&#45800;&#44228;&#47484; &#53685;&#44284;&#54664;&#45796;. &#51060;&#51228;&#45716; &#49324;&#46993;&#51012; &#51452;&#44256;&#48155;&#50500;&#46972;. &#45320;&#55148; &#50526;&#50640; &#45572;&#44032; &#50724;&#46304;, &#45572;&#44032; &#45320;&#55148;&#50752; &#44288;&#44228;&#47484; &#47610;&#44172; &#46104;&#46304;, &#44536;&#46308;&#50640;&#44172; &#49324;&#46993;&#51012; &#51452;&#44256; &#44536;&#46308;&#51032; &#49324;&#46993;&#51012; &#48155;&#50500;&#46972;, 
&#51060;&#47484; &#46160;&#44256; &#47784;&#46304; &#51060;&#47484; &#49324;&#46993;&#54616;&#47728; &#49324;&#46993;&#49828;&#47084;&#50892;&#51648;&#45716; &#44163;&#51060;&#46972; &#54620;&#45796;. &#51648;&#49885;&#51060; &#50630;&#45716; &#51088;&#46308;&#50640;&#44172; &#45320;&#55148;&#45716; &#51648;&#49885;&#51012; &#44592;&#48512;&#54644;&#51480;&#50556; &#54616;&#51648;&#47564;, &#48652;&#46972;&#48124; &#44032;&#51313;&#50640;&#44172;&#45716; &#51060; &#44592;&#48512;&#47484; 
&#53356;&#44172; &#54616;&#45716; &#45824; &#44592;&#48512;&#51088;&#44032; &#46104;&#50612;&#46972;. &#49373;&#44033;&#50640;&#51312;&#52264; &#49324;&#46993;&#47568;&#44256;&#45716; &#50500;&#47924;&#44163;&#46020; &#50630;&#44172; &#54644;&#46972;. &#47784;&#46304; &#51060;&#50640; &#45824;&#54620; &#49324;&#46993;&#51060; &#51080;&#51012; &#46412; &#49324;&#46993;&#50640; &#45824;&#54620; &#51025;&#45813;&#51008; &#54801;&#51312;&#51060;&#47728;, &#54801;&#51312;&#51032; 
&#44208;&#44284;&#45716; &#49457;&#44277;&#51060;&#45796;.</font></b></p>
<p class='MsoNormal' style='text-align:justify;line-height:200%'>
<b><font face="Tahoma" style="font-size: 16pt" color="#008000">&#49836;&#47196;&#44148;: <br>
</font><font face="Tahoma" style="font-size: 16pt" color="#0000FF">&#45229;&#48708;&#51201;&#51064; &#49373;&#44033;&#50640; &#45824;&#54644; 
1&#52488;&#50640; &#47560;&#52840;&#54364;&#47484; &#52237;&#45716; &#44163;&#51060; &#50676;&#49900;&#55176; &#45432;&#47141;&#54616;&#45716; &#44163;&#51060;&#45796;.</font></b></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
