<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Mangal;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:500%'>
<strong style="font-weight: 400">
<font face="Mangal" style="font-size: 40pt" color="#FF0000">25</font></strong><strong style="color: red; font-size: 40pt; lang: HI; font-weight: 400"><font face="Mangal">.</font></strong><strong style="font-weight: 400"><font face="Mangal" style="font-size: 40pt" color="#FF0000">04.2020</font></strong><font face='Mangal'><span style='font-size: 40pt; color: red; lang=HI'> 
&#2474;&#2509;&#2480;&#2494;&#2468;: &#2478;&#2497;&#2480;&#2482;&#2496; &#2451;&#2478; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &quot;&#2476;&#2494;&#2474;&#2470;&#2494;&#2470;&#2494;&quot; &#2478;&#2471;&#2497;&#2476;&#2472; </span>
<span style="font-size: 40pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#0000FF">“&#2478;&#2495;&#2487;&#2509;&#2463;&#2495; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; - 
&#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2503;&#2453;&#2503;&#2480; &#2472;&#2494;&#2465;&#2492;&#2495; &#2470;&#2503;&#2454;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2494;&#2453;&#2503; &#2437;&#2482;&#2509;&#2475; (&#2476;&#2494;&#2476;&#2494;&#2480;) &#2447;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; &#2453;&#2480;&#2494;&#2451;, &#2468;&#2494;&#2480;&#2474;&#2480; 
&#2437;&#2471;&#2495;&#2453;&#2468;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2437;&#2455;&#2509;&#2480;&#2488;&#2480; &#2489;&#2451;, &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; &#2459;&#2494;&#2524;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2488;&#2478;&#2527; 
&#2472;&#2487;&#2509;&#2463; &#2453;&#2480;&#2494;”</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2435; - <br>
</font><font face="Mangal" style="font-size: 40pt" color="#800000">&#2453;&#2495; &#2447;&#2478;&#2472; &#2478;&#2497;&#2454;&#2509;&#2479; 
&#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2453;&#2480;&#2482;&#2503; &#2488;&#2509;&#2453;&#2482;&#2494;&#2480;&#2486;&#2495;&#2474; &#2472;&#2503;&#2451;&#2479;&#2492;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2489;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; ?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2441;&#2468;&#2509;&#2468;&#2480;&#2435; -</font><font face="Mangal" style="font-size: 40pt" color="#C00000">
<br>
&#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2451;&#2479;&#2492;&#2494;&#2480;&#2404; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2488;&#2480;&#2509;&#2476;&#2470;&#2494; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494; &#2468;&#2507; &#2489;&#2482;&#2503;&#2472; 
&#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2480;&#2496;&#2404; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2486;&#2509;&#2480;&#2496;&#2478;&#2510; &#2470;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2479;&#2503; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2479;&#2507;&#2455;&#2496; &#2489;&#2479;&#2492;&#2503; &#2469;&#2494;&#2453;&#2503;, 
&#2488;&#2503; &#2453;&#2454;&#2472;&#2507; &#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2503; &#2447;&#2488;&#2503; &#2478;&#2497;&#2454; &#2455;&#2507;&#2478;&#2480;&#2494; &#2453;&#2480;&#2494; &#2476;&#2494; &#2482;&#2524;&#2494;&#2439; - &#2461;&#2455;&#2524;&#2494; &#2438;&#2470;&#2495; &#2453;&#2480;&#2503; &#2472;&#2494;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; &#2438;&#2458;&#2494;&#2480;-&#2438;&#2458;&#2480;&#2467; 
&#2454;&#2497;&#2476; &#2480;&#2494;&#2460;&#2453;&#2496;&#2527; &#2447;&#2476;&#2434; &#2478;&#2489;&#2494;&#2472; &#2489;&#2527;&#2404; &#2468;&#2494;&#2480;&#2494; &#2454;&#2497;&#2476; &#2453;&#2478; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;, &#2438;&#2480; &#2479;&#2460;&#2509;&#2462;&#2503;&#2480; &#2488;&#2503;&#2476;&#2494; &#2453;&#2480;&#2468;&#2503; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2489;&#2527;&#2404; &#2468;&#2494;&#2480;&#2494; 
&#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2453;&#2469;&#2494; &#2476;&#2503;&#2486;&#2496; &#2486;&#2507;&#2472;&#2494;&#2527; &#2472;&#2494;, &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2503;&#2453;&#2503; &#2488;&#2503;&#2476;&#2494; &#2453;&#2480;&#2503;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#FF0000">&#2451;&#2478;&#2509; &#2486;&#2494;&#2472;&#2509;&#2468;&#2495; &#2404;
<br>
</font><font face="Mangal" style="font-size: 40pt" color="#000080">&#2476;&#2495;&#2486;&#2503;&#2487; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2494; 
&#2479;&#2494;&#2527;, &#2474;&#2509;&#2480;&#2470;&#2480;&#2509;&#2486;&#2472;&#2496;&#2468;&#2503; &#2488;&#2503;&#2476;&#2494; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2494;&#2458;&#2494;&#2480; &#2438;&#2488;&#2503; &#2468;&#2507; &#2478;&#2498;&#2482; &#2453;&#2469;&#2494; &#2489;&#2482;, &#2479;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480;&#2494; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; 
&#2474;&#2503;&#2527;&#2503;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2472;&#2494; &#2489;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2494;&#2453;&#2495; &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; &#2460;&#2509;&#2462;&#2494;&#2472; 
&#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507; &#2489;&#2527;, &#2488;&#2503;&#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2476;&#2488;&#2503; &#2472;&#2494;&#2404; &#2489;&#2527;&#2468;&#2507; &#2468;&#2494;&#2480;&#2494; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;-&#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507; 
&#2476;&#2482;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;&#2527; &#2472;&#2494;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2507; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; 
&#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2453;&#2480;&#2494;&#2451;&#2404; &#2476;&#2494;&#2476;&#2494;&#2480; &#2478;&#2489;&#2494;&#2476;&#2494;&#2453;&#2509;&#2479; &#2489;&#2482;&#2507; - ‘&#2438;&#2478;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2507;, &#2438;&#2478;&#2495;&#2439; &#2489;&#2482;&#2494;&#2478; &#2474;&#2468;&#2495;&#2468;-&#2474;&#2494;&#2476;&#2472;&#2404; &#2438;&#2478;&#2494;&#2453;&#2503; 
&#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2482;&#2503; &#2468;&#2507;&#2478;&#2480;&#2494; &#2474;&#2468;&#2495;&#2468; &#2469;&#2503;&#2453;&#2503; &#2474;&#2494;&#2476;&#2472; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404;’&#2447;&#2463;&#2494;&#2439; &#2489;&#2482; &#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494;&#2404; &#2477;&#2455;&#2476;&#2494;&#2472; &#2447;&#2453;, &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; 
&#2474;&#2468;&#2495;&#2468;-&#2474;&#2494;&#2476;&#2472;, &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2455;&#2480;, &#2488;&#2497;&#2454;&#2503;&#2480; &#2488;&#2494;&#2455;&#2480;&#2404; &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2488;&#2480;&#2509;&#2476;&#2507;&#2458;&#2509;&#2458;&#2404; &#2447;&#2463;&#2494; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503; &#2468;&#2507; 
&#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455;&#2503;&#2480; &#2479;&#2494;&#2453;&#2495;&#2459;&#2497; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;, &#2476;&#2503;&#2470; &#2437;&#2469;&#2476;&#2494; &#2455;&#2496;&#2468;&#2494; &#2477;&#2494;&#2455;&#2476;&#2468; &#2438;&#2459;&#2503;, &#2488;&#2476; &#2454;&#2472;&#2509;&#2465;&#2472; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2477;&#2455;&#2476;&#2494;&#2472; 
&#2468;&#2507; &#2472;&#2495;&#2460;&#2503; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2447;&#2488;&#2476; (&#2455;&#2496;&#2468;&#2494;&#2480; &#2486;&#2509;&#2482;&#2507;&#2453;&#2494;&#2470;&#2495;) &#2438;&#2478;&#2495; &#2486;&#2507;&#2472;&#2494;&#2439;&#2472;&#2495;&#2404;&#2438;&#2478;&#2494;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2468;&#2503; &#2472;&#2503;&#2439;&#2404; &#2488;&#2503;&#2488;&#2476; 
&#2489;&#2482; &#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455;&#2503;&#2480; &#2460;&#2509;&#2462;&#2494;&#2472;&#2404; &#2438;&#2478;&#2495; &#2468;&#2507; &#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2495;&#2527;&#2503; &#2488;&#2470;&#2509;&#2455;&#2468;&#2495; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503; &#2458;&#2482;&#2503; &#2479;&#2494;&#2439;&#2404; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2447;&#2439; 
&#2460;&#2509;&#2462;&#2494;&#2472; &#2474;&#2509;&#2480;&#2494;&#2527;&#2435;&#2482;&#2507;&#2474; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2480;&#2476;&#2509;&#2471; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2482;&#2503; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455; &#2486;&#2497;&#2480;&#2497; &#2489;&#2527;&#2404; 
&#2479;&#2454;&#2472; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2476;&#2494;&#2476;&#2494;&#2480; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2476;&#2488;&#2476;&#2503;, &#2468;&#2454;&#2472; &#2476;&#2497;&#2461;&#2476;&#2503; &#2479;&#2503;, &#2477;&#2455;&#2476;&#2494;&#2472; &#2441;&#2476;&#2494;&#2458;- &#2447;&#2463;&#2494; &#2489;&#2482; &#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455;&#2503;&#2480; 
&#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480;&#2404; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2453;&#2482;&#2509;&#2474; &#2471;&#2480;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2458;&#2482;&#2503; &#2438;&#2480; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2453;&#2482;&#2509;&#2474; &#2477;&#2453;&#2509;&#2468;&#2495;&#2404; &#2477;&#2455;&#2476;&#2494;&#2472; &#2479;&#2454;&#2472; &#2438;&#2488;&#2503;&#2472; &#2468;&#2507; &#2472;&#2495;&#2460;&#2503;&#2480; 
&#2474;&#2480;&#2495;&#2458;&#2527; &#2470;&#2503;&#2472; - &#2438;&#2478;&#2495; &#2476;&#2482;&#2459;&#2495; &#2479;&#2503;, &#2447;&#2463;&#2494; &#2489;&#2482; &#2539; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480;&#2503;&#2480; &#2453;&#2482;&#2509;&#2474;, &#2438;&#2478;&#2495; &#2468;&#2507; &#2476;&#2509;&#2480;&#2489;&#2509;&#2478;&#2494;&#2480; &#2478;&#2497;&#2454; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; 
&#2476;&#2507;&#2461;&#2494;&#2458;&#2509;&#2459;&#2495;&#2404; &#2468;&#2507; &#2474;&#2509;&#2480;&#2469;&#2478; &#2478;&#2498;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2479;&#2503;, &#2477;&#2455;&#2476;&#2494;&#2472; &#2453;&#2503;? &#2447;&#2439; &#2453;&#2469;&#2494;&#2463;&#2495; 
&#2479;&#2468;&#2453;&#2509;&#2487;&#2467; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2472;&#2494; &#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2527; &#2468;&#2468;&#2453;&#2509;&#2487;&#2467; &#2437;&#2472;&#2509;&#2479; &#2453;&#2495;&#2459;&#2497; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507;&#2468;&#2503; &#2453;&#2495;&#2459;&#2497;&#2439; &#2474;&#2509;&#2480;&#2477;&#2494;&#2476; &#2474;&#2524;&#2503; &#2472;&#2494;&#2404; &#2488;&#2478;&#2488;&#2509;&#2468; 
&#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494;&#2439; &#2447;&#2439; &#2453;&#2469;&#2494;&#2468;&#2503; &#2438;&#2459;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494; &#2438;&#2488;&#2503;&#2472;&#2439; &#2453;&#2476;&#2480; &#2469;&#2503;&#2453;&#2503; &#2460;&#2494;&#2455;&#2509;&#2480;&#2468; &#2453;&#2480;&#2468;&#2503;&#2404; &#2486;&#2494;&#2488;&#2509;&#2468;&#2509;&#2480; &#2438;&#2470;&#2495; &#2474;&#2524;&#2494;&#2480; &#2453;&#2494;&#2480;&#2467;&#2503; 
&#2468;&#2507; &#2453;&#2503;&#2441; &#2460;&#2494;&#2455;&#2509;&#2480;&#2468; &#2489;&#2527; &#2472;&#2494;&#2404; &#2474;&#2480;&#2478;&#2494;&#2468;&#2509;&#2478;&#2494; &#2489;&#2482;&#2503;&#2472; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2488;&#2509;&#2476;&#2480;&#2498;&#2474;, &#2468;&#2507; &#2468;&#2494;&#2433;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494;&#2451; &#2489;&#2482; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; 
&#2488;&#2509;&#2476;&#2480;&#2498;&#2474;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2503;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2494; &#2474;&#2468;&#2495;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;, &#2479;&#2503;&#2453;&#2494;&#2480;&#2467;&#2503; &#2460;&#2509;&#2479;&#2507;&#2468;&#2495; &#2472;&#2495;&#2477;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; 
&#2468;&#2478;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2472;&#2494; &#2470;&#2495;&#2527;&#2503; &#2437;&#2472;&#2509;&#2479; &#2479;&#2494;&#2453;&#2495;&#2459;&#2497; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2503; 
&#2469;&#2494;&#2453;&#2507;, &#2478;&#2468;&#2494;&#2478;&#2468; &#2438;&#2470;&#2495; &#2482;&#2503;&#2454;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2507;, &#2488;&#2503;&#2488;&#2476; &#2453;&#2507;&#2472;&#2507; &#2453;&#2494;&#2460;&#2503; &#2438;&#2488;&#2503; &#2472;&#2494;, &#2447;&#2439;&#2460;&#2472;&#2509;&#2479; &#2488;&#2503;&#2476;&#2494; &#2489;&#2527; &#2472;&#2494;&#2404; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2489;&#2482;&#2503; 
&#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2479;&#2503; &#2476;&#2480;&#2494;&#2476;&#2480; &#2476;&#2509;&#2480;&#2489;&#2509;&#2478;&#2494;&#2476;&#2494;&#2476;&#2494;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2486;&#2495;&#2476;&#2476;&#2494;&#2476;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472; &#2486;&#2507;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472;&#2404; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2478;&#2494;&#2472;&#2497;&#2487; 
&#2476;&#2509;&#2480;&#2489;&#2509;&#2478;&#2494;&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2470;&#2503;&#2454;&#2503; &#2476;&#2495;&#2477;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527; &#2453;&#2503;&#2472;&#2472;&#2494; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2460;&#2494;&#2472;&#2503;&#2472;&#2494;&#2404; &#2447;&#2463;&#2494;&#2439; &#2476;&#2507;&#2461;&#2494;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492;, &#2468;&#2494;&#2439; 
&#2472;&#2494;&#2404; &#2479;&#2494;&#2480;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2507;&#2461;&#2494;&#2479;&#2492;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2472;&#2478;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2509;&#2480;&#2478;&#2494;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2438;&#2459;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472; 
&#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2453;&#2480;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472;&#2404; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492;&#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2476;&#2495;&#2460;&#2527;&#2472;&#2509;&#2468;&#2496;&#2404; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2437;&#2474;&#2509;&#2480;&#2479;&#2492;&#2507;&#2460;&#2472;&#2496;&#2479;&#2492; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2494;&#2480; &#2437;&#2477;&#2509;&#2479;&#2494;&#2488; &#2437;&#2472;&#2503;&#2453; &#2438;&#2459;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2503;&#2439; &#2472;&#2494;&#2404; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2494;&#2439; &#2489;&#2482; &#2476;&#2465;&#2492; &#2453;&#2464;&#2495;&#2472; &#2476;&#2495;&#2487;&#2479;&#2492;&#2404; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; 
&#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2494; &#2459;&#2503;&#2465;&#2492;&#2503; &#2476;&#2499;&#2469;&#2494;&#2439; &#2472;&#2495;&#2460;&#2503;&#2480; &#2453;&#2469;&#2494; &#2486;&#2507;&#2472;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; &#2476;&#2509;&#2479;&#2468;&#2496;&#2468; &#2437;&#2472;&#2509;&#2479;&#2494;&#2472;&#2509;&#2479; 
&#2459;&#2476;&#2495; &#2476;&#2494; &#2458;&#2495;&#2468;&#2509;&#2480;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2447;&#2455;&#2495;&#2479;&#2492;&#2503; &#2479;&#2494;&#2451;&#2479;&#2492;&#2494; &#2441;&#2458;&#2495;&#2468; &#2472;&#2479;&#2492;&#2404; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2468;&#2507; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2437;&#2482;&#2509;&#2475; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2439; &#2472;&#2495;&#2486;&#2509;&#2458;&#2479;&#2492; &#2472;&#2503;&#2439; &#2468;&#2507; &#2476;&#2494;&#2453;&#2495; &#2437;&#2476;&#2495;&#2472;&#2494;&#2486;&#2496; &#2441;&#2468;&#2509;&#2468;&#2480;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496;&#2480; &#2453;&#2469;&#2494; 
&#2476;&#2507;&#2461;&#2494;&#2472;&#2507; &#2489;&#2482; &#2488;&#2478;&#2479;&#2492; &#2472;&#2487;&#2509;&#2463; &#2453;&#2480;&#2494;&#2404; &#2453;&#2494;&#2480;&#2507;&#2480; &#2472;&#2494;&#2524;&#2495;&#2480; &#2455;&#2468;&#2495;&#2476;&#2503;&#2455; &#2437;&#2472;&#2497;&#2477;&#2476; &#2453;&#2480;&#2468;&#2503; &#2474;&#2494;&#2480;&#2507; &#2472;&#2494;, &#2479;&#2495;&#2472;&#2495; &#2441;&#2470;&#2509;&#2476;&#2507;&#2471;&#2472; &#2453;&#2480;&#2468;&#2503; 
&#2438;&#2488;&#2503;&#2472; &#2468;&#2494;&#2453;&#2503;&#2451; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2479;&#2492; &#2470;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2439;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2488;&#2480;&#2509;&#2476;&#2507;&#2458;&#2509;&#2458; &#2476;&#2494;&#2476;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2488;&#2494;&#2455;&#2480;&#2404; 
&#2476;&#2494;&#2476;&#2494; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472; &#2447;&#2454;&#2472;&#2439; &#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2488;&#2468;&#2509;&#2479;&#2479;&#2497;&#2455;&#2503; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2470;&#2480;&#2453;&#2494;&#2480;&#2439; &#2469;&#2494;&#2453;&#2503; &#2472;&#2494;&#2404; &#2474;&#2480;&#2476;&#2480;&#2509;&#2468;&#2496;&#2453;&#2494;&#2482;&#2503; 
&#2486;&#2497;&#2480;&#2497; &#2489;&#2479;&#2492; &#2477;&#2453;&#2509;&#2468;&#2495;&#2404; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2479;&#2454;&#2472; &#2470;&#2497;&#2480;&#2509;&#2455;&#2468;&#2495; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2438;&#2478;&#2494;&#2480; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492; 
&#2489;&#2479;&#2492;, &#2468;&#2454;&#2472; &#2438;&#2478;&#2495; &#2438;&#2488;&#2495;&#2404; &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2453;&#2482;&#2509;&#2474; &#2468;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2472;&#2495;&#2472;&#2509;&#2470;&#2494; &#2453;&#2480;&#2468;&#2503;&#2439; &#2489;&#2479;&#2492;, &#2479;&#2494;&#2453;&#2503;&#2439; &#2474;&#2498;&#2460;&#2494; &#2453;&#2480;&#2503;, &#2468;&#2494;&#2433;&#2480; &#2474;&#2503;&#2486;&#2494; 
&#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2468;&#2494;&#2480;&#2494; &#2453;&#2495;&#2459;&#2497;&#2439; &#2460;&#2494;&#2472;&#2503; &#2472;&#2494;&#2404; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; &#2468;&#2507;&#2478;&#2480;&#2494; &#2476;&#2488;&#2503; &#2476;&#2507;&#2461;&#2494;&#2451;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2472;&#2495;&#2460;&#2503;&#2480;&#2439; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; 
&#2479;&#2507;&#2455; &#2472;&#2503;&#2439; &#2468;&#2507; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480;&#2453;&#2503; &#2453;&#2495; &#2476;&#2507;&#2461;&#2494;&#2476;&#2503;&#2404; &#2489;&#2479;&#2492;&#2468;&#2507; ‘&#2486;&#2495;&#2476;&#2476;&#2494;&#2476;&#2494;’ &#2476;&#2482;&#2459;&#2503;&#2494; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2507;&#2455;&#2503; &#2447;&#2453;&#2470;&#2478;&#2439; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; 
&#2468;&#2507; &#2476;&#2495;&#2453;&#2480;&#2509;&#2478; &#2476;&#2495;&#2472;&#2494;&#2486; &#2489;&#2476;&#2503;&#2472;&#2494;, &#2471;&#2494;&#2480;&#2467;&#2494;&#2451; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#2478;&#2497;&#2454;&#2509;&#2479; &#2453;&#2469;&#2494; &#2489;&#2482;&#2507; &#2447;&#2453; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2494;&#2404;<br>
<br>
&#2479;&#2503; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494;&#2480; &#2489;&#2451;&#2527;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2488;&#2494;&#2469;&#2503; &#2479;&#2507;&#2455;&#2496; &#2489;&#2479;&#2492;&#2472;&#2494;, &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2470;&#2503;&#2489; &#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2503;&#2480; &#2437;&#2434;&#2486; 
&#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2507;&#2455; &#2459;&#2494;&#2465;&#2492;&#2494; &#2453;&#2494;&#2441;&#2453;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507;, &#2468;&#2494;&#2468;&#2503; &#2453;&#2507;&#2472;&#2507; &#2475;&#2482; &#2474;&#2494;&#2451;&#2479;&#2492;&#2494; &#2479;&#2494;&#2479;&#2492; &#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; 
&#2470;&#2503;&#2489; &#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2503; &#2447;&#2488;&#2503; &#2453;&#2494;&#2441;&#2453;&#2503; &#2472;&#2494; &#2453;&#2494;&#2441;&#2453;&#2503; &#2476;&#2495;&#2480;&#2453;&#2509;&#2468; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; &#2477;&#2494;&#2487;&#2467; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2468;&#2454;&#2472; 
&#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2479;&#2503; &#2438;&#2478;&#2495; &#2489;&#2482;&#2494;&#2478; &#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494;&#2404; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503;, &#2460;&#2509;&#2462;&#2494;&#2472;&#2496; &#2438;&#2468;&#2509;&#2478;&#2494; &#2468;&#2507; &#2489;&#2479;&#2492;&#2503;&#2459;&#2507; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; 
&#2479;&#2507;&#2455; &#2453;&#2478; &#2438;&#2459;&#2503;, &#2479;&#2507;&#2455;&#2503;&#2480; &#2441;&#2474;&#2480; &#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2453;&#2478; &#2438;&#2459;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494; &#2453;&#2468; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; - &#2458;&#2494;&#2480;&#2509;&#2463; &#2480;&#2494;&#2454;&#2507;&#2404; &#2478;&#2497;&#2454;&#2509;&#2479; 
&#2453;&#2469;&#2494;&#2439; &#2489;&#2482; &#2479;&#2507;&#2455;&#2404; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2460;&#2509;&#2462;&#2494;&#2472; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507;&#2480; &#2486;&#2454; &#2468;&#2507; &#2438;&#2459;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2479;&#2507;&#2455; &#2472;&#2503;&#2439;&#2404; &#2468;&#2494;&#2503; &#2479;&#2507;&#2455; 
&#2459;&#2494;&#2465;&#2492;&#2494; &#2476;&#2495;&#2453;&#2482;&#2509;&#2474; &#2476;&#2495;&#2472;&#2494;&#2486; &#2472;&#2494; &#2489;&#2482;&#2503; &#2453;&#2495; &#2474;&#2470; &#2474;&#2494;&#2476;&#2503;! &#2479;&#2507;&#2455;&#2503; &#2468;&#2507; &#2437;&#2472;&#2503;&#2453; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2475;&#2503;&#2482; &#2453;&#2480;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; &#2468;&#2494;&#2480;&#2494; &#2478;&#2472;&#2503; 
&#2453;&#2480;&#2503; &#2479;&#2503; &#2438;&#2478;&#2480;&#2494; &#2535;&#2534;&#2534;% &#2479;&#2507;&#2455; &#2453;&#2480;&#2495;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2468;&#2494;&#2503;&#2478;&#2480;&#2494; &#2453;&#2503;&#2476;&#2482;&#2478;&#2494;&#2468;&#2509;&#2480; &#2536; &#2486;&#2468;&#2494;&#2434;&#2486; &#2479;&#2507;&#2455; &#2453;&#2480;&#2503;&#2494;&#2404; 
&#2476;&#2494;&#2476;&#2494; (&#2476;&#2509;&#2480;&#2489;&#2509;&#2478;&#2494;) &#2472;&#2495;&#2460;&#2503; &#2476;&#2482;&#2459;&#2503;&#2472; &#2479;&#2503;, &#2438;&#2478;&#2495; &#2477;&#2507;&#2460;&#2472; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2495;, &#2468;&#2494;&#2480;&#2474;&#2480; &#2477;&#2497;&#2482;&#2503; &#2479;&#2494;&#2439;&#2404; 
&#2488;&#2509;&#2472;&#2494;&#2472; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492;, &#2468;&#2454;&#2472;&#2451; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2495;&#2404; &#2479;&#2470;&#2495;&#2451; &#2468;&#2494;&#2433;&#2480; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2438;&#2459;&#2495;, &#2468;&#2476;&#2497;&#2451; &#2468;&#2494;&#2433;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467; 
&#2477;&#2497;&#2482;&#2503; &#2479;&#2494;&#2439;&#2404; &#2468;&#2507;&#2478;&#2480;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2507; &#2479;&#2503;, &#2439;&#2472;&#2495; &#2468;&#2507; &#2447;&#2453; &#2472;&#2478;&#2509;&#2476;&#2480;&#2503; &#2479;&#2494;&#2476;&#2503;&#2472;, &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472; &#2438;&#2480; &#2479;&#2507;&#2455; &#2464;&#2495;&#2453; &#2489;&#2476;&#2503;&#2404; 
*&#2468;&#2476;&#2497;&#2451; &#2476;&#2494;&#2476;&#2494; (&#2476;&#2509;&#2480;&#2489;&#2509;&#2478;&#2494;) &#2476;&#2482;&#2503;&#2472;, &#2479;&#2507;&#2455;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2503;&#2453; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;&#2404; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2507;, 
&#2468;&#2494;&#2480;&#2474;&#2480; &#2437;&#2472;&#2497;&#2477;&#2476; &#2486;&#2507;&#2472;&#2494;&#2451;&#2404; &#2478;&#2472;&#2503; &#2453;&#2480;&#2507; &#2470;&#2480;&#2509;&#2460;&#2495; &#2453;&#2494;&#2474;&#2465;&#2492; &#2488;&#2503;&#2482;&#2494;&#2439; &#2453;&#2480;&#2459;&#2503;, &#2468;&#2454;&#2472; &#2470;&#2503;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2479;&#2503; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; 
&#2438;&#2459;&#2495;&#2404; &#2468;&#2495;&#2472;&#2495; &#2489;&#2482;&#2503;&#2472; &#2454;&#2497;&#2476; &#2478;&#2495;&#2487;&#2509;&#2463;&#2495; &#2474;&#2509;&#2480;&#2503;&#2478;&#2496;&#2404; &#2468;&#2494;&#2433;&#2453;&#2503; &#2479;&#2468; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2476;&#2503;&#2494; &#2468;&#2468;&#2439; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2476;&#2495;&#2453;&#2480;&#2509;&#2478; &#2476;&#2495;&#2472;&#2494;&#2486; 
&#2489;&#2476;&#2503;, &#2438;&#2478;&#2480;&#2494; &#2488;&#2468;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2476;&#2507;&#2404; &#2472;&#2495;&#2460;&#2503;&#2453;&#2503; &#2470;&#2503;&#2454;&#2507; &#2438;&#2478;&#2480;&#2494; &#2453;&#2468;&#2463;&#2494; &#2488;&#2478;&#2479;&#2492; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2495;&#2404; 
&#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2480;&#2503;&#2460;&#2494;&#2482;&#2509;&#2463; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2439; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2489;&#2476;&#2503;*&#2404; &#2476;&#2494;&#2453;&#2495; &#2476;&#2503;&#2486;&#2495; &#2476;&#2507;&#2461;&#2494;&#2482;&#2503; &#2453;&#2482;&#2509;&#2479;&#2494;&#2472; &#2489;&#2476;&#2503; 
&#2472;&#2494;&#2404; &#2468;&#2494;&#2480;&#2494; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2472;&#2494;&#2404; &#2437;&#2482;&#2509;&#2475; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2472;&#2495;&#2486;&#2509;&#2458;&#2527; &#2459;&#2494;&#2465;&#2492;&#2494; &#2453;&#2494;&#2460; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; 
&#2458;&#2482;&#2476;&#2503;? &#2447;&#2453; &#2437;&#2482;&#2509;&#2475; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2472;&#2494; &#2460;&#2494;&#2472;&#2482;&#2503; &#2476;&#2494;&#2453;&#2495; &#2468;&#2507; &#2488;&#2476; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497;, &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2489;&#2479;&#2492;&#2503; &#2479;&#2494;&#2479;&#2492;&#2404; 
&#2437;&#2482;&#2509;&#2475; &#2447;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2495;&#2472;&#2509;&#2470;&#2497; &#2470;&#2495;&#2482;&#2503; &#2482;&#2494;&#2477; &#2489;&#2479;&#2492;&#2404; &#2479;&#2507;&#2455; &#2472;&#2503;&#2439; &#2468;&#2507; &#2488;&#2494;&#2480;&#2494;&#2470;&#2495;&#2472; &#2488;&#2478;&#2479;&#2492; &#2472;&#2487;&#2509;&#2463; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494;&#2480; 
&#2468;&#2507; &#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2470;&#2527;&#2494; &#2489;&#2527;, &#2447;&#2480;&#2494; &#2453;&#2495; &#2474;&#2470; &#2474;&#2494;&#2476;&#2503;? &#2477;&#2494;&#2455;&#2509;&#2479;&#2503; &#2472;&#2494; &#2469;&#2494;&#2453;&#2482;&#2503; &#2476;&#2494;&#2476;&#2494;&#2451; &#2453;&#2495; &#2453;&#2480;&#2476;&#2503;&#2472;&#2404; &#2476;&#2494;&#2476;&#2494; &#2468;&#2507; 
&#2488;&#2476; &#2488;&#2478;&#2479;&#2492; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2472; - &#2470;&#2504;&#2476;&#2455;&#2497;&#2472; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2507; &#2468;&#2507; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;, &#2468;&#2494;&#2480; &#2488;&#2494;&#2469;&#2503; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2451; &#2469;&#2494;&#2453;&#2507;&#2404; 
&#2479;&#2507;&#2455; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2460;&#2480;&#2497;&#2480;&#2496;&#2404; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468;&#2495; &#2489;&#2482;&#2503; &#2468;&#2476;&#2503;&#2439; &#2468;&#2507; &#2486;&#2509;&#2480;&#2496;&#2478;&#2468;&#2503; &#2458;&#2482;&#2468;&#2503; 
&#2474;&#2494;&#2480;&#2476;&#2503;&#2404; &#2474;&#2509;&#2480;&#2460;&#2494; &#2468;&#2507; &#2437;&#2472;&#2503;&#2453; &#2489;&#2476;&#2503;&#2404; &#2468;&#2507;&#2478;&#2480;&#2494; &#2447;&#2454;&#2494;&#2472;&#2503; &#2447;&#2488;&#2503;&#2439;&#2459;&#2507; - &#2447;&#2439; &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2496;-&#2472;&#2494;&#2480;&#2494;&#2479;&#2492;&#2467; &#2489;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479;, 
&#2447;&#2468;&#2503;&#2439; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2438;&#2459;&#2503;&#2404; &#2489;&#2479;&#2492;&#2468;&#2507; &#2488;&#2509;&#2476;&#2480;&#2509;&#2455;&#2503; &#2479;&#2494;&#2476;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2486;&#2494;&#2488;&#2509;&#2468;&#2495; &#2454;&#2503;&#2527;&#2503; &#2486;&#2503;&#2487;&#2503;&#2480; &#2470;&#2495;&#2453;&#2503; &#2447;&#2488;&#2503; &#2437;&#2482;&#2509;&#2474; &#2453;&#2495;&#2459;&#2497; 
&#2474;&#2470; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503;&#2404; &#2476;&#2494;&#2476;&#2494; &#2468;&#2507; &#2488;&#2478;&#2488;&#2509;&#2468; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480;&#2453;&#2439; &#2460;&#2494;&#2472;&#2503;&#2472; &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2479;&#2503; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; &#2479;&#2507;&#2455;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; 
&#2453;&#2494;&#2433;&#2458;&#2494; &#2438;&#2459;&#2503;, &#2468;&#2494;&#2480;&#2494; &#2470;&#2503;&#2489;-&#2437;&#2477;&#2495;&#2478;&#2494;&#2472;&#2503; &#2447;&#2488;&#2503; &#2478;&#2497;&#2454; &#2455;&#2507;&#2478;&#2480;&#2494; &#2453;&#2480;&#2503; &#2476;&#2494; &#2482;&#2465;&#2492;&#2494;&#2439; &#2461;&#2455;&#2465;&#2492;&#2494; &#2438;&#2470;&#2495; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2494;&#2480;&#2494; 
&#2474;&#2494;&#2453;&#2494;&#2474;&#2507;&#2453;&#2509;&#2468; &#2479;&#2507;&#2455;&#2496; &#2489;&#2479;&#2492;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2458;&#2494;&#2482;-&#2458;&#2482;&#2472; &#2454;&#2497;&#2476; &#2480;&#2494;&#2460;&#2453;&#2496;&#2479;&#2492; &#2447;&#2476;&#2434; &#2478;&#2489;&#2494;&#2472; &#2489;&#2479;&#2492;, &#2454;&#2497;&#2476; &#2437;&#2482;&#2509;&#2474; &#2453;&#2469;&#2494; &#2476;&#2482;&#2503;&#2404; 
&#2479;&#2460;&#2509;&#2462; &#2488;&#2503;&#2476;&#2494;&#2480; &#2476;&#2495;&#2487;&#2479;&#2492;&#2503;&#2451; &#2438;&#2455;&#2509;&#2480;&#2489;&#2496; &#2469;&#2494;&#2453;&#2503;&#2404; &#2479;&#2460;&#2509;&#2462; &#2488;&#2503;&#2476;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2480;&#2509;&#2476;&#2488;&#2509;&#2476; &#2441;&#2460;&#2494;&#2465;&#2492; &#2453;&#2480;&#2503; &#2470;&#2503;&#2479;&#2492;&#2404; 
&#2447;&#2480;&#2453;&#2478;-&#2447;&#2439;&#2480;&#2453;&#2478; &#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2438;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2437;&#2471;&#2495;&#2453; &#2488;&#2478;&#2527; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2507;, &#2468;&#2476;&#2503;&#2439; &#2476;&#2494;&#2476;&#2494;&#2480; &#2469;&#2503;&#2453;&#2503; 
&#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494; &#2489;&#2476;&#2503; &#2438;&#2480; &#2454;&#2497;&#2486;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404;<br>
<br>
&#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472;, &#2438;&#2478;&#2495; &#2477;&#2494;&#2480;&#2468;&#2503;&#2439; &#2438;&#2488;&#2495;&#2404; &#2477;&#2494;&#2480;&#2468;&#2453;&#2503;&#2439; &#2447;&#2488;&#2503; &#2441;&#2433;&#2458;&#2497; &#2476;&#2494;&#2472;&#2494;&#2439;&#2404; &#2488;&#2468;&#2509;&#2479;&#2479;&#2497;&#2455;&#2503; &#2468;&#2507;&#2478;&#2480;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453; 
&#2459;&#2495;&#2482;&#2503;&#2404; &#2488;&#2470;&#2455;&#2468;&#2495;&#2468;&#2503; &#2459;&#2495;&#2482;&#2503;&#2404; &#2474;&#2497;&#2472;&#2480;&#2494;&#2479;&#2492; &#2470;&#2497;&#2480;&#2509;&#2455;&#2468;&#2495; &#2453;&#2503; &#2453;&#2480;&#2482;&#2507;? (&#2480;&#2494;&#2476;&#2467;) &#2453;&#2476;&#2503; &#2469;&#2503;&#2453;&#2503; &#2486;&#2497;&#2480;&#2497; &#2489;&#2479;&#2492;&#2503;&#2459;&#2503;? (&#2470;&#2509;&#2476;&#2494;&#2474;&#2480; 
&#2479;&#2497;&#2455; &#2469;&#2503;&#2453;&#2503;) &#2437;&#2480;&#2509;&#2471;&#2503;&#2453; &#2453;&#2482;&#2509;&#2474;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2488;&#2470;&#2509;&#2455;&#2468;&#2495; &#2447;&#2453; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503; &#2474;&#2503;&#2479;&#2492;&#2503; &#2479;&#2494;&#2451;, &#2536;&#2535; &#2460;&#2472;&#2509;&#2478;&#2503;&#2480; &#2437;&#2476;&#2495;&#2472;&#2494;&#2486;&#2496; 
&#2441;&#2468;&#2509;&#2468;&#2480;&#2494;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2480;&#2507;&#2404; &#2468;&#2507; &#2479;&#2454;&#2472;&#2439; &#2453;&#2507;&#2472;&#2507; &#2477;&#2494;&#2482;&#2507; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495; &#2438;&#2488;&#2503;&#2472;, &#2468;&#2454;&#2472; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2494;&#2453;&#2503; 
&#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2479;&#2492; &#2470;&#2494;&#2451;&#2404; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; - &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; &#2447;&#2439; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494;&#2439; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2470;&#2509;&#2455;&#2468;&#2495; &#2489;&#2476;&#2503;&#2404; 
&#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2480;&#2494; &#2468;&#2507;&#2478;&#2480;&#2494; &#2460;&#2494;&#2472;&#2507; &#2479;&#2503; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503;&#2480; &#2488;&#2478;&#2527; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503; &#2447;&#2439; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494; &#2437;&#2477;&#2495;&#2472;&#2496;&#2468; &#2489;&#2527;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2447;&#2463;&#2494;&#2451; &#2479;&#2470;&#2495; 
&#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2503; &#2468;&#2507; &#2468;&#2507;&#2478;&#2480;&#2494; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;&#2477;&#2494;&#2476;&#2503; &#2488;&#2509;&#2469;&#2495;&#2480; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2404; &#2479;&#2470;&#2495;&#2451; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2488;&#2503; &#2438;&#2459;&#2507; 
&#2468;&#2476;&#2497;&#2451; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2479;&#2503;&#2472; &#2469;&#2494;&#2453;&#2503; &#2479;&#2503; &#2453;&#2495;&#2477;&#2494;&#2476;&#2503; &#2447;&#2439; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2458;&#2453;&#2509;&#2480; &#2453;&#2509;&#2480;&#2478;&#2494;&#2455;&#2468; &#2441;&#2453;&#2497;&#2472;&#2503;&#2480; &#2478;&#2468;&#2507; &#2456;&#2497;&#2480;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; 
&#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503; &#2463;&#2495;&#2453;-&#2463;&#2495;&#2453; &#2489;&#2527;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503;&#2404; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494; &#2437;&#2472;&#2497;&#2488;&#2494;&#2480;&#2503;&#2439; &#2488;&#2478;&#2488;&#2509;&#2468; &#2437;&#2477;&#2495;&#2472;&#2527; &#2458;&#2482;&#2459;&#2503;&#2404; &#2447;&#2453; &#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465; 
&#2437;&#2468;&#2495;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2451;&#2527;&#2494; &#2437;&#2480;&#2509;&#2469;&#2494;&#2510; &#2488;&#2478;&#2494;&#2474;&#2509;&#2468;&#2404; &#2437;&#2477;&#2495;&#2472;&#2527; &#2458;&#2482;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2454;&#2497;&#2476; &#2471;&#2496;&#2480;&#2503; &#2471;&#2496;&#2480;&#2503; &#2480;&#2495;&#2474;&#2495;&#2463; &#2489;&#2527;&#2404; &#2447;&#2463;&#2495; &#2489;&#2482; 
&#2437;&#2488;&#2496;&#2478; &#2460;&#2455;&#2468;&#2503;&#2480; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;&#2404; &#2479;&#2494;&#2480;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471; &#2438;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2470;&#2503;&#2480; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; &#2447;&#2488;&#2476; &#2453;&#2469;&#2494; &#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2451; 
&#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2476;&#2503; &#2472;&#2494;&#2404; &#2479;&#2507;&#2455;&#2451; &#2472;&#2503;&#2439; &#2468;&#2476;&#2497;&#2451; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494; &#2468;&#2507; &#2438;&#2459;&#2503;&#2472; &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2468;&#2476;&#2503; &#2489;&#2509;&#2479;&#2494;&#2433;, &#2479;&#2494;&#2480;&#2494; &#2488;&#2503;&#2476;&#2494; &#2453;&#2480;&#2459;&#2503; &#2468;&#2494;&#2480;&#2494; 
&#2441;&#2433;&#2458;&#2497; &#2474;&#2470; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503;&#2404; &#2476;&#2494;&#2453;&#2495;&#2480;&#2494; &#2453;&#2478; &#2474;&#2470; &#2474;&#2494;&#2476;&#2503;&#2404; &#2447; &#2476;&#2495;&#2487;&#2527;&#2503; &#2470;&#2499;&#2525;&#2477;&#2494;&#2476;&#2503; &#2488;&#2458;&#2503;&#2468;&#2472; &#2469;&#2494;&#2453;&#2507; &#2479;&#2503;, &#2447;&#2439; &#2437;&#2488;&#2496;&#2478; 
&#2460;&#2455;&#2468;&#2503;&#2480; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;&#2480; &#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2489;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2479;&#2503;&#2480;&#2453;&#2478; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465;&#2503;&#2465; &#2453;&#2507;&#2472;&#2507; &#2453;&#2495;&#2459;&#2497;&#2453;&#2503; &#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2453;&#2480;&#2494; 
&#2479;&#2494;&#2527;, &#2488;&#2503;&#2480;&#2453;&#2478; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2438;&#2468;&#2509;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2447;&#2439; &#2480;&#2453;&#2478; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465; &#2477;&#2480;&#2494; &#2438;&#2459;&#2503;&#2404; &#2459;&#2507;&#2463;&#2507; &#2438;&#2468;&#2509;&#2478;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2447;&#2468;&#2453;&#2495;&#2459;&#2497; 
&#2474;&#2494;&#2480;&#2509;&#2463; &#2477;&#2480;&#2494; &#2438;&#2459;&#2503;, &#2447;&#2463;&#2494;&#2439; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2404; &#2470;&#2503;&#2454;&#2494; &#2468;&#2507; &#2453;&#2495;&#2459;&#2497;&#2439; &#2479;&#2494;&#2527;&#2472;&#2494;&#2404; &#2447;&#2463;&#2494; &#2489;&#2482; &#2476;&#2507;&#2461;&#2494;&#2480; &#2476;&#2495;&#2487;&#2527;&#2404; 
&#2488;&#2509;&#2469;&#2498;&#2482; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2476;&#2494;&#2472; &#2438;&#2468;&#2509;&#2478;&#2494; &#2447;&#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2439; &#2476;&#2497;&#2461;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503; &#2472;&#2494;&#2404; &#2447;&#2488;&#2476; &#2476;&#2495;&#2487;&#2527;&#2503; &#2438;&#2478;&#2480;&#2494; &#2479;&#2468; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2507;, 
&#2488;&#2478;&#2527; &#2472;&#2487;&#2509;&#2463; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2464;&#2495;&#2453; &#2539; &#2489;&#2494;&#2460;&#2494;&#2480; &#2474;&#2480; &#2474;&#2497;&#2472;&#2480;&#2494;&#2527; &#2480;&#2495;&#2474;&#2495;&#2463; &#2489;&#2476;&#2503;&#2404;&#2447;&#2480;&#2453;&#2478; &#2476;&#2507;&#2471;&#2455;&#2478;&#2509;&#2479;&#2468;&#2494; &#2453;&#2494;&#2480;&#2507; &#2489;&#2527; &#2472;&#2494;&#2404; 
&#2479;&#2503; &#2478;&#2489;&#2494;&#2480;&#2469;&#2496; &#2489;&#2476;&#2503;, &#2488;&#2503; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2498;&#2489;&#2497;&#2480;&#2509;&#2468;&#2503; &#2447;&#2488;&#2476; &#2476;&#2495;&#2487;&#2527;&#2503;&#2480; &#2441;&#2474;&#2480; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2460;&#2509;&#2462;&#2494;&#2474;&#2472; &#2453;&#2480;&#2503; &#2476;&#2507;&#2461;&#2494;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503; 
&#2447;&#2439;&#2460;&#2472;&#2509;&#2479; &#2447;&#2439;&#2460;&#2472;&#2509;&#2479; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2507; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2494;&#2480; &#2455;&#2494;&#2433;&#2463; &#2476;&#2494;&#2433;&#2471;&#2507;&#2404; &#2476;&#2494;&#2476;&#2494; &#2476;&#2482;&#2503;&#2472; &#2479;&#2503;, 
&#2438;&#2478;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2507;&#2404; &#2438;&#2468;&#2509;&#2478;&#2494;&#2453;&#2503; &#2447;&#2454;&#2472; &#2456;&#2480;&#2503; &#2475;&#2495;&#2480;&#2503; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2470;&#2503;&#2489;&#2503;&#2480; &#2488;&#2476; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471; &#2468;&#2509;&#2479;&#2494;&#2455; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; 
&#2479;&#2468;&#2463;&#2494; &#2474;&#2494;&#2480;&#2507; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2503;&#2494;&#2404; &#2447;&#2439; &#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2489;&#2482;&#2507; &#2455;&#2497;&#2474;&#2509;&#2468;&#2404; &#2476;&#2494;&#2476;&#2494; &#2486;&#2509;&#2480;&#2496;&#2478;&#2468; &#2470;&#2503;&#2472;, &#2476;&#2494;&#2476;&#2494;&#2480;&#2439; 
&#2474;&#2480;&#2495;&#2458;&#2527; &#2470;&#2494;&#2451;&#2404; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2478; &#2453;&#2480;&#2482;&#2503;, &#2474;&#2480;&#2495;&#2458;&#2527;&#2451; &#2453;&#2478; &#2470;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478;&#2503; &#2468;&#2507; &#2476;&#2494;&#2476;&#2494;&#2480; &#2474;&#2480;&#2495;&#2458;&#2527; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2468;&#2503; 
&#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2507;&#2453;&#2404; &#2476;&#2482;&#2507;, &#2447;&#2454;&#2472; &#2447;&#2463;&#2494; &#2482;&#2503;&#2454;&#2507; &#2479;&#2503;, &#2468;&#2495;&#2472;&#2495;&#2439; &#2489;&#2482;&#2503;&#2472; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2478;-&#2460;&#2472;&#2509;&#2478;&#2494;&#2472;&#2509;&#2468;&#2480;&#2503;&#2480; &#2476;&#2494;&#2476;&#2494;&#2404; &#2470;&#2503;&#2489; 
&#2488;&#2489;&#2495;&#2468; &#2488;&#2476; &#2453;&#2495;&#2459;&#2497;&#2453;&#2503; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495;&#2480; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2477;&#2497;&#2482;&#2503; &#2455;&#2495;&#2527;&#2503; &#2447;&#2453; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2480; 
&#2470;&#2509;&#2476;&#2494;&#2480;&#2494;&#2439; &#2468;&#2507;&#2478;&#2480;&#2494; &#2468;&#2478;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2469;&#2503;&#2453;&#2503; &#2488;&#2468;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2471;&#2494;&#2478;, &#2460;&#2496;&#2476;&#2472;&#2478;&#2497;&#2453;&#2509;&#2468;&#2495;&#2471;&#2494;&#2478;&#2503; &#2468;&#2507; 
&#2470;&#2497;&#2435;&#2454;-&#2453;&#2487;&#2509;&#2463; &#2489;&#2527;&#2439; &#2472;&#2494;&#2404; &#2470;&#2495;&#2472;-&#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472; &#2477;&#2494;&#2482;&#2507; &#2477;&#2494;&#2482;&#2507; &#2453;&#2469;&#2494; &#2476;&#2507;&#2461;&#2494;&#2472;&#2507; &#2489;&#2527;&#2404; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2447;&#2488;&#2476; &#2476;&#2495;&#2487;&#2527;&#2503; 
&#2438;&#2482;&#2507;&#2458;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2469;&#2494;&#2453;&#2507;&#2404; &#2479;&#2507;&#2455;&#2509;&#2479;&#2451; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503; &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2476;&#2509;&#2480;&#2494;&#2489;&#2509;&#2478;&#2467; &#2489;&#2527;&#2503; &#2479;&#2470;&#2495; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2503;&#2476;&#2494;&#2439; &#2472;&#2494; &#2453;&#2480;&#2507;, 
&#2468;&#2494;&#2489;&#2482;&#2503; &#2453;&#2495; &#2453;&#2494;&#2460;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2459;&#2507;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472; &#2468;&#2507; &#2477;&#2494;&#2482;&#2507; &#2453;&#2480;&#2503; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503; &#2468;&#2494;&#2439;&#2472;&#2494;&#2404; &#2476;&#2494;&#2476;&#2494; &#2460;&#2494;&#2472;&#2503;&#2472; &#2479;&#2503;, 
&#2437;&#2472;&#2503;&#2453;&#2503;&#2439; &#2438;&#2459;&#2503; &#2479;&#2494;&#2470;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2486;&#2476;&#2509;&#2470;&#2503;&#2480;&#2451; &#2471;&#2494;&#2480;&#2467;&#2494; &#2489;&#2527; &#2472;&#2494;&#2404; &#2479;&#2469;&#2494;&#2480;&#2509;&#2469; &#2480;&#2496;&#2468;&#2495;&#2468;&#2503; &#2476;&#2494;&#2476;&#2494;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2503; &#2472;&#2494;&#2404; 
&#2480;&#2494;&#2460;&#2494;-&#2480;&#2494;&#2467;&#2496;&#2480; &#2474;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2479;&#2503; &#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2453;&#2480;&#2476;&#2503; &#2488;&#2503;-&#2439; &#2441;&#2433;&#2458;&#2497;&#2474;&#2470; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503;&#2404; 
&#2474;&#2480;&#2495;&#2486;&#2509;&#2480;&#2478; &#2453;&#2480;&#2482;&#2503; &#2468;&#2476;&#2503; &#2480;&#2494;&#2460;&#2476;&#2434;&#2486;&#2503; &#2479;&#2503;&#2468;&#2503; &#2474;&#2494;&#2480;&#2476;&#2503;&#2404; &#2472;&#2478;&#2509;&#2476;&#2480; &#2451;&#2527;&#2494;&#2472;-&#2439; &#2488;&#2509;&#2453;&#2482;&#2494;&#2480;&#2486;&#2495;&#2474; &#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2453;&#2480;&#2476;&#2503;&#2404; &#2447;&#2433;&#2472;&#2494;&#2480;&#2494; 
(&#2476;&#2494;&#2476;&#2494;-&#2478;&#2494;&#2478;&#2509;&#2478;&#2494;) &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2496;-&#2472;&#2494;&#2480;&#2494;&#2527;&#2467;&#2503;&#2480; &#2488;&#2509;&#2453;&#2482;&#2494;&#2480;&#2486;&#2495;&#2474; &#2472;&#2495;&#2527;&#2503; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472;&#2404; &#2468;&#2494;&#2480;&#2474;&#2480; &#2438;&#2488;&#2503; &#2472;&#2478;&#2509;&#2476;&#2480; &#2453;&#2509;&#2480;&#2478;&#2503;&#2404;&#2437;&#2472;&#2503;&#2453; 
&#2476;&#2524; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2488;&#2509;&#2453;&#2482;&#2494;&#2480;&#2486;&#2495;&#2474;&#2503;&#2480;&#2439; &#2478;&#2494;&#2482;&#2494; &#2468;&#2504;&#2480;&#2496; &#2489;&#2527;&#2503; &#2438;&#2459;&#2503;&#2404; &#2542; &#2480;&#2468;&#2509;&#2472; &#2438;&#2459;&#2503;, &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2542; &#2438;&#2459;&#2503;, 
&#2535;&#2534;&#2534; &#2438;&#2459;&#2503;, &#2468;&#2494;&#2480;&#2474;&#2480; &#2535;&#2540; &#2489;&#2494;&#2460;&#2494;&#2480;&#2404; &#2468;&#2507; &#2478;&#2494;&#2482;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2438;&#2488;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2503;&#2453; &#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; 
&#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2527;&#2503; &#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469; &#2453;&#2480;&#2482;&#2503; &#2488;&#2509;&#2453;&#2482;&#2494;&#2480;&#2486;&#2495;&#2474; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2437;&#2471;&#2495;&#2453;&#2494;&#2480;&#2496; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2437;&#2472;&#2503;&#2453; 
&#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2527;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;&#2476;&#2494;&#2476;&#2494; &#2468;&#2507; &#2489;&#2482;&#2503;&#2472; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2480;&#2496;&#2404; &#2468;&#2507; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479;&#2439; &#2486;&#2509;&#2480;&#2496;&#2478;&#2468; &#2470;&#2503;&#2472;&#2404; 
&#2488;&#2478;&#2455;&#2509;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480;&#2439; &#2468;&#2507; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2489;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2472;&#2478;&#2509;&#2476;&#2480;&#2503;&#2480; &#2453;&#2509;&#2480;&#2478; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;&#2404; &#2468;&#2507;&#2478;&#2480;&#2494; &#2447;&#2454;&#2494;&#2472;&#2503; &#2476;&#2494;&#2476;&#2494;&#2480; 
&#2453;&#2494;&#2459;&#2503; &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494; &#2453;&#2480;&#2468;&#2503; &#2447;&#2488;&#2503;&#2459;&#2507;&#2404; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2451; &#2488;&#2503;&#2439; &#2488;&#2509;&#2463;&#2497;&#2465;&#2503;&#2472;&#2509;&#2463; &#2454;&#2497;&#2476; &#2477;&#2482;&#2507; &#2489;&#2527; &#2479;&#2503; &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494;&#2527; 
&#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2503;&#2527;&#2404; &#2453;&#2503;&#2441; &#2453;&#2503;&#2441; &#2468;&#2507; &#2438;&#2476;&#2494;&#2480; &#2447;&#2453;&#2470;&#2478;&#2495; &#2478;&#2472;&#2507;&#2479;&#2507;&#2455; &#2470;&#2503;&#2527; &#2472;&#2494;&#2404; &#2447;&#2480;&#2453;&#2478;&#2451; &#2437;&#2472;&#2503;&#2453;&#2503; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503; &#2479;&#2503;, &#2479;&#2494; 
&#2477;&#2494;&#2455;&#2509;&#2479;&#2503; &#2438;&#2459;&#2503;, &#2489;&#2476;&#2503;&#2404; &#2474;&#2524;&#2494;&#2486;&#2507;&#2472;&#2494;&#2480; &#2453;&#2503;&#2472;&#2507; &#2482;&#2453;&#2509;&#2487;&#2509;&#2479;&#2439; &#2472;&#2503;&#2439;&#2404; &#2468;&#2507; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2480; &#2458;&#2494;&#2480;&#2509;&#2463; &#2480;&#2494;&#2454;&#2468;&#2503; 
&#2489;&#2476;&#2503;&#2404;&#2438;&#2478;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2447;&#2454;&#2472; &#2476;&#2494;&#2524;&#2495; &#2475;&#2495;&#2480;&#2503; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472; &#2468;&#2507; &#2447;&#2454;&#2494;&#2472;&#2503;&#2495; &#2459;&#2503;&#2524;&#2503; &#2479;&#2503;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2503;&#2480; 
&#2474;&#2494;&#2480;&#2509;&#2463; &#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2527;&#2503; &#2479;&#2494;&#2476;&#2503;&#2404; &#2438;&#2468;&#2509;&#2478;&#2494; &#2447;&#2468; &#2459;&#2507;&#2463;, &#2468;&#2494;&#2480;&#2478;&#2471;&#2509;&#2479;&#2503; &#2453;&#2468;&#2507; &#2474;&#2494;&#2480;&#2509;&#2463; &#2477;&#2480;&#2494; &#2438;&#2459;&#2503;, &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2503;&#2480; 
&#2476;&#2495;&#2487;&#2527; &#2468;&#2494;&#2439; &#2472;&#2494;&#2404; &#2447;&#2488;&#2476; &#2489;&#2482; &#2437;&#2476;&#2495;&#2472;&#2494;&#2486;&#2496; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;&#2404; &#2447;&#2477;&#2494;&#2476;&#2503;&#2439; &#2468;&#2507;&#2478;&#2480;&#2494; &#2437;&#2472;&#2509;&#2468;&#2480;&#2509;&#2478;&#2497;&#2454;&#2496; &#2489;&#2527;&#2503; &#2472;&#2495;&#2460;&#2503;&#2480; &#2488;&#2494;&#2469;&#2503; &#2453;&#2469;&#2494; 
&#2476;&#2482;&#2468;&#2503; &#2469;&#2494;&#2453;&#2507; &#2468;&#2507; &#2468;&#2507;&#2478;&#2480;&#2494; &#2437;&#2472;&#2503;&#2453; &#2454;&#2497;&#2486;&#2496;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503; &#2479;&#2503; &#2476;&#2494;&#2476;&#2494; &#2447;&#2488;&#2503; &#2438;&#2478;&#2494;&#2470;&#2503;&#2480; &#2447;&#2439; &#2453;&#2469;&#2494; &#2486;&#2507;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; &#2479;&#2503; 
&#2438;&#2468;&#2509;&#2478;&#2494;&#2480; &#2453;&#2454;&#2472;&#2507; &#2476;&#2495;&#2472;&#2494;&#2486; &#2489;&#2527; &#2472;&#2494;&#2404; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;&#2468;&#2503; &#2447;&#2453; &#2447;&#2453;&#2463;&#2495; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;, &#2447;&#2453; &#2447;&#2453;&#2463;&#2495; &#2460;&#2495;&#2472;&#2495;&#2488;&#2503;&#2480; &#2474;&#2494;&#2480;&#2509;&#2463; 
&#2474;&#2498;&#2480;&#2509;&#2476;-&#2472;&#2495;&#2480;&#2509;&#2470;&#2495;&#2487;&#2509;&#2463; &#2438;&#2459;&#2503;&#2404; &#2447;&#2463;&#2494;&#2453;&#2503; &#2437;&#2472;&#2509;&#2468;&#2489;&#2496;&#2472;&#2451; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2437;&#2472;&#2509;&#2468; &#2468;&#2507; &#2489;&#2476;&#2503; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2447;&#2463;&#2494; &#2489;&#2482;&#2507; &#2437;&#2472;&#2494;&#2470;&#2495;&#2404; 
&#2437;&#2472;&#2503;&#2453; &#2460;&#2495;&#2472;&#2495;&#2488; &#2438;&#2459;&#2503;&#2404; &#2447;&#2463;&#2494;&#2439; &#2489;&#2482; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2503;&#2480; &#2476;&#2495;&#2487;&#2527;&#2404; &#2440;&#2486;&#2509;&#2476;&#2480;&#2453;&#2503; &#2438;&#2486;&#2509;&#2458;&#2480;&#2509;&#2479;&#2460;&#2472;&#2453; &#2476;&#2482;&#2494; &#2479;&#2494;&#2527; &#2472;&#2494;&#2404; &#2468;&#2495;&#2472;&#2495; &#2476;&#2482;&#2503;&#2472; 
&#2479;&#2503;, &#2451;&#2433;&#2472;&#2494;&#2480;&#2451; &#2447;&#2468;&#2503; &#2474;&#2494;&#2480;&#2509;&#2463; &#2438;&#2459;&#2503;&#2404; &#2438;&#2458;&#2509;&#2459;&#2494;&#2404;<br>
<br>
&#2478;&#2495;&#2487;&#2509;&#2463;&#2495;-&#2478;&#2495;&#2487;&#2509;&#2463;&#2495; &#2489;&#2494;&#2480;&#2494;&#2472;&#2495;&#2471;&#2495; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495; &#2478;&#2494;&#2468;&#2494;-&#2474;&#2495;&#2468;&#2494; &#2476;&#2494;&#2474;&#2470;&#2494;&#2470;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2480; &#2488;&#2509;&#2472;&#2503;&#2489;-&#2488;&#2497;&#2478;&#2472; &#2438;&#2480; 
&#2488;&#2497;&#2474;&#2509;&#2480;&#2477;&#2494;&#2468;&#2404; &#2438;&#2468;&#2509;&#2478;&#2494;&#2470;&#2503;&#2480; &#2474;&#2495;&#2468;&#2494; &#2451;&#2433;&#2472;&#2494;&#2480; &#2438;&#2468;&#2509;&#2478;&#2494; &#2480;&#2498;&#2474;&#2496; &#2476;&#2494;&#2458;&#2509;&#2458;&#2494;&#2470;&#2503;&#2480;&#2453;&#2503; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; &#2472;&#2478;&#2488;&#2509;&#2453;&#2494;&#2480;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face='Mangal'>
<span style='font-size: 40pt; color: #FF0000; lang=HI'>&#2471;&#2494;&#2480;&#2467;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2478;&#2497;&#2454;&#2509;&#2479; &#2488;&#2494;&#2480; :-<br>
</span></font><font face="Mangal" style="font-size: 40pt" color="#0000FF">&#2535;) &#2479;&#2507;&#2455;&#2503; 
&#2469;&#2494;&#2453;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2437;&#2472;&#2503;&#2453; &#2474;&#2509;&#2480;&#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2468;&#2503; &#2489;&#2479;&#2492;, &#2458;&#2503;&#2487;&#2509;&#2463;&#2494; &#2453;&#2480;&#2503; &#2470;&#2503;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503; &#2479;&#2503;, &#2453;&#2494;&#2460; &#2453;&#2480;&#2494;&#2480; &#2488;&#2478;&#2479;&#2492; 
&#2453;&#2468;&#2453;&#2509;&#2487;&#2467; &#2476;&#2494;&#2476;&#2494;&#2480; &#2488;&#2509;&#2478;&#2480;&#2467; &#2469;&#2494;&#2453;&#2503;&#2494;! &#2488;&#2509;&#2478;&#2480;&#2467;&#2503; &#2469;&#2494;&#2453;&#2482;&#2503;&#2439; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467; &#2489;&#2479;&#2492; &#2478;&#2495;&#2487;&#2509;&#2463;&#2495; &#2474;&#2509;&#2480;&#2503;&#2478;&#2496;&#2453;&#2503; &#2454;&#2497;&#2476; &#2477;&#2494;&#2482;&#2507;&#2476;&#2494;&#2488;&#2494;&#2480; 
&#2488;&#2494;&#2469;&#2503; &#2488;&#2509;&#2478;&#2480;&#2467; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2488;&#2509;&#2478;&#2480;&#2467;&#2503;&#2480; &#2458;&#2494;&#2480;&#2509;&#2463; &#2480;&#2494;&#2454;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#0000FF">&#2536;) &#2488;&#2509;&#2476;&#2458;&#2509;&#2459; &#2476;&#2497;&#2470;&#2509;&#2471;&#2495; &#2470;&#2495;&#2479;&#2492;&#2503; 
&#2447;&#2439; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;&#2480; &#2480;&#2489;&#2488;&#2509;&#2479;&#2453;&#2503; &#2476;&#2497;&#2461;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2447;&#2463;&#2495; &#2489;&#2482;&#2507; &#2437;&#2468;&#2509;&#2479;&#2472;&#2509;&#2468; &#2453;&#2482;&#2509;&#2479;&#2494;&#2467;&#2453;&#2494;&#2480;&#2496; &#2465;&#2509;&#2480;&#2494;&#2478;&#2494;, &#2438;&#2478;&#2495; &#2479;&#2494; &#2453;&#2495;&#2459;&#2497; &#2476;&#2482;&#2459;&#2495; 
&#2476;&#2494; &#2453;&#2480;&#2459;&#2495; &#2488;&#2503;&#2455;&#2497;&#2482;&#2495; &#2474;&#2497;&#2472;&#2480;&#2494;&#2479;&#2492; &#2539; &#2489;&#2494;&#2460;&#2494;&#2480; &#2476;&#2459;&#2480; &#2474;&#2480;&#2503; &#2474;&#2497;&#2472;&#2480;&#2494;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495; &#2489;&#2476;&#2503;, &#2447;&#2463;&#2495;&#2453;&#2503; &#2479;&#2469;&#2494;&#2480;&#2509;&#2469; &#2477;&#2494;&#2476;&#2503; &#2476;&#2497;&#2461;&#2503; 
&#2454;&#2497;&#2486;&#2495;&#2468;&#2503; &#2469;&#2494;&#2453;&#2468;&#2503; &#2489;&#2476;&#2503;&#2404; &#2468;&#2507;&#2478;&#2480;&#2494; &#2488;&#2476;&#2494;&#2439; &#2460;&#2494;&#2472;&#2507; &#2479;&#2503;, &#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455; &#2447;&#2454;&#2472; &#2488;&#2478;&#2494;&#2474;&#2509;&#2468; &#2489;&#2527;&#2503; &#2455;&#2503;&#2459;&#2503;&#2404; &#2453;&#2482;&#2495;&#2479;&#2497;&#2455; &#2489;&#2482; 
&#2477;&#2453;&#2509;&#2468;&#2495;&#2478;&#2494;&#2480;&#2509;&#2455; &#2438;&#2480; &#2447;&#2454;&#2472; &#2488;&#2457;&#2509;&#2455;&#2478;&#2503; &#2489;&#2482; &#2460;&#2509;&#2462;&#2494;&#2472;&#2478;&#2494;&#2480;&#2509;&#2455;&#2404; &#2438;&#2478;&#2480;&#2494; &#2489;&#2482;&#2494;&#2478; &#2488;&#2457;&#2509;&#2455;&#2478;&#2479;&#2497;&#2455;&#2496;&#2404; &#2480;&#2494;&#2460;&#2479;&#2507;&#2455; &#2486;&#2495;&#2454;&#2459;&#2495;&#2404; &#2472;&#2468;&#2497;&#2472; 
&#2470;&#2497;&#2472;&#2495;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2470;&#2504;&#2476;&#2509;&#2479;&#2455;&#2497;&#2467; &#2471;&#2494;&#2480;&#2467; &#2453;&#2480;&#2459;&#2495;&#2404; &#2479;&#2503; &#2488;&#2457;&#2509;&#2455;&#2478; &#2479;&#2497;&#2455;&#2503; &#2472;&#2503;&#2439;, &#2488;&#2503; &#2470;&#2495;&#2472; &#2474;&#2509;&#2480;&#2468;&#2495;&#2470;&#2495;&#2472; &#2468;&#2478;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472; 
&#2489;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404; &#2448;&#2470;&#2495;&#2453;&#2503; &#2468;&#2478;&#2507;&#2474;&#2509;&#2480;&#2471;&#2494;&#2472;&#2468;&#2494; &#2476;&#2499;&#2470;&#2509;&#2471;&#2495; &#2489;&#2468;&#2503;&#2439; &#2469;&#2494;&#2453;&#2476;&#2503;, &#2438;&#2480; &#2447;&#2439;&#2470;&#2495;&#2453;&#2503; &#2468;&#2507;&#2478;&#2494;&#2470;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2478;&#2479;&#2497;&#2455; 
&#2488;&#2478;&#2509;&#2474;&#2498;&#2480;&#2509;&#2467; &#2489;&#2468;&#2503; &#2469;&#2494;&#2453;&#2476;&#2503;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face='Mangal'>
<span style='font-size: 40pt; color: #008000; lang=HI'>
&#2476;&#2480;&#2470;&#2494;&#2472;:-<br>
</span></font><font face="Mangal" style="font-size: 40pt" color="#FF00FF">
&#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2509;&#2472;&#2503;&#2489;&#2503;&#2480; &#2438;&#2470;&#2494;&#2472;-&#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2470;&#2509;&#2476;&#2494;&#2480;&#2494; &#2488;&#2453;&#2482;&#2453;&#2503; &#2488;&#2489;&#2479;&#2507;&#2455;&#2496; &#2476;&#2494;&#2472;&#2495;&#2479;&#2492;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494;&#2480; &#2474;&#2509;&#2480;&#2468;&#2495;&#2478;&#2498;&#2480;&#2509;&#2468;&#2495; 
&#2477;&#2476;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#C00000">&#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494;:- &#2447;&#2454;&#2472;&#2439; 
&#2460;&#2509;&#2462;&#2494;&#2472; &#2470;&#2503;&#2451;&#2479;&#2492;&#2494; &#2438;&#2480; &#2472;&#2503;&#2451;&#2479;&#2492;&#2494;&#2480; &#2488;&#2509;&#2463;&#2503;&#2460; &#2474;&#2494;&#2488; &#2453;&#2480;&#2503;&#2459;&#2503;&#2494;, &#2447;&#2476;&#2494;&#2480; &#2488;&#2509;&#2472;&#2503;&#2489;&#2503;&#2480; &#2438;&#2470;&#2494;&#2472;-&#2474;&#2509;&#2480;&#2470;&#2494;&#2472; &#2453;&#2480;&#2507;&#2404; &#2479;&#2503; &#2453;&#2503;&#2441; 
&#2488;&#2494;&#2478;&#2472;&#2503; &#2438;&#2488;&#2497;&#2453; &#2476;&#2494; &#2488;&#2478;&#2509;&#2476;&#2472;&#2509;&#2471;&#2503; &#2438;&#2488;&#2497;&#2453;, &#2468;&#2507; &#2488;&#2509;&#2472;&#2503;&#2489; &#2470;&#2495;&#2468;&#2503; &#2438;&#2480; &#2472;&#2495;&#2468;&#2503; &#2489;&#2476;&#2503; - &#2447;&#2453;&#2503;&#2439; &#2476;&#2482;&#2494; &#2479;&#2494;&#2479;&#2492; &#2488;&#2453;&#2482;&#2503;&#2480; 
&#2488;&#2509;&#2472;&#2503;&#2489;&#2496; &#2476;&#2494; &#2482;&#2494;&#2477;&#2482;&#2496;&#2404; &#2460;&#2509;&#2462;&#2494;&#2472;&#2470;&#2494;&#2472; &#2437;&#2460;&#2509;&#2462;&#2494;&#2472;&#2496;&#2470;&#2503;&#2480; &#2453;&#2480;&#2468;&#2503; &#2489;&#2476;&#2503;, &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2476;&#2509;&#2480;&#2494;&#2489;&#2509;&#2478;&#2467; &#2474;&#2480;&#2495;&#2476;&#2494;&#2480;&#2503; &#2447;&#2439; &#2470;&#2494;&#2472;&#2503;&#2480; 
&#2478;&#2489;&#2494;&#2470;&#2494;&#2472;&#2496; &#2489;&#2451;&#2404; &#2488;&#2434;&#2453;&#2482;&#2509;&#2474;&#2503;&#2451; &#2453;&#2494;&#2480;&#2507; &#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2509;&#2472;&#2503;&#2489; &#2476;&#2495;&#2472;&#2494; &#2438;&#2480; &#2453;&#2495;&#2459;&#2497; &#2479;&#2503;&#2472; &#2441;&#2510;&#2474;&#2468;&#2509;&#2468;&#2495; &#2472;&#2494; &#2489;&#2527;&#2404; &#2479;&#2454;&#2472; &#2488;&#2453;&#2482;&#2503;&#2480; 
&#2474;&#2509;&#2480;&#2468;&#2495; &#2488;&#2509;&#2472;&#2503;&#2489; &#2489;&#2527;&#2503; &#2479;&#2494;&#2527; &#2468;&#2507; &#2488;&#2509;&#2472;&#2503;&#2489;&#2503;&#2480; &#2474;&#2509;&#2480;&#2468;&#2509;&#2479;&#2497;&#2468;&#2509;&#2468;&#2480;&#2503; &#2488;&#2489;&#2479;&#2507;&#2455; &#2474;&#2494;&#2451;&#2527;&#2494; &#2479;&#2494;&#2527; &#2438;&#2480; &#2488;&#2489;&#2479;&#2507;&#2455;&#2503;&#2480; &#2475;&#2482;&#2503; &#2488;&#2475;&#2482;&#2468;&#2494; 
&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2489;&#2527;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'><font face='Mangal'>
<span style='font-size: 40pt; color: #008000; lang=HI'>
&#2488;&#2509;&#2482;&#2507;&#2455;&#2494;&#2472;:-<br>
</span></font><font face="Mangal" style="font-size: 40pt" color="#0000FF">&#2447;&#2453; 
&#2488;&#2503;&#2453;&#2503;&#2472;&#2509;&#2465;&#2503; &#2476;&#2509;&#2479;&#2480;&#2509;&#2469; &#2488;&#2434;&#2453;&#2482;&#2509;&#2474;&#2455;&#2497;&#2482;&#2495;&#2480; &#2441;&#2474;&#2480; &#2475;&#2497;&#2482;&#2488;&#2509;&#2463;&#2474; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2470;&#2494;&#2451; - &#2447;&#2463;&#2494;&#2439; &#2489;&#2482; &#2468;&#2496;&#2476;&#2509;&#2480; &#2474;&#2497;&#2480;&#2497;&#2487;&#2494;&#2480;&#2509;&#2469;&#2404;</font></p><hr size='1' width='100%' noshade style='color:maroon' align='center'>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
