<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Mangal;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:500%'>
<span style='font-size: 40pt; color: red; lang=HI'><font face='Mangal'>25-04-2020 </font></span>
<font face="Mangal"><span style="font-size: 16pt; color: red; lang: HI">
<font style="font-size: 40pt; color: red; lang: HI"><span lang="gu">&nbsp;&nbsp;
</span>&#2730;&#2765;&#2736;&#2750;&#2724;&#2691;&nbsp; <span lang="gu">&#2711;&#2753;&#2716;&#2736;&#2750;&#2724;&#2752; </span>&#2734;&#2753;&#2736;&#2738;&#2752;&nbsp;&nbsp;
<span lang="gu">&nbsp;</span>&#2707;&#2734; &#2742;&#2750;&#2690;&#2724;&#2751; <span lang="gu">&nbsp;&nbsp;
</span>&#2732;&#2750;&#2730;&#2726;&#2750;&#2726;&#2750;&nbsp;&nbsp;&nbsp; &#2734;&#2727;&#2753;&#2732;&#2728;</font></span><span style="font-size: 40pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#0000FF">“&#2734;&#2752;&#2720;&#2750; &#2732;&#2750;&#2739;&#2709;&#2763; - 
&#2744;&#2736;&#2765;&#2741;&#2763;&#2724;&#2765;&#2724;&#2734; &#2735;&#2753;&#2711; &#2694; &#2744;&#2690;&#2711;&#2734; &#2715;&#2759; , &#2694;&#2734;&#2750;&#2690; &#2716; &#2724;&#2734;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750;&#2707; &#2730;&#2736;&#2734;&#2750;&#2724;&#2765;&#2734;&#2750; &#2732;&#2750;&#2730; &#2725;&#2752; &#2734;&#2739;&#2763; &#2715;&#2763; , &#2694;&#2716; &#2715;&#2759; &#2744;&#2750;&#2714;&#2763; 
- &#2744;&#2750;&#2715;&#2763; &#2709;&#2753;&#2690;&#2733; ”</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2730;&#2765;&#2736;&#2742;&#2765;&#2728; :-
</font><font face="Mangal" style="font-size: 40pt" color="#CC0000"><br>
</font><font face="Mangal" style="font-size: 40pt" color="#800000">&#2709;&#2735;&#2763; &#2730;&#2750;&#2720; &#2732;&#2750;&#2730; &#2716; 
&#2733;&#2723;&#2750;&#2741;&#2759; &#2715;&#2759;, &#2709;&#2763;&#2696; &#2734;&#2728;&#2753;&#2743;&#2765;&#2735; &#2728;&#2725;&#2752; &#2733;&#2723;&#2750;&#2741;&#2752; &#2742;&#2709;&#2724;&#2750;&#2690;?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2697;&#2724;&#2765;&#2724;&#2736; :-</font><font face="Mangal" style="font-size: 40pt" color="#CC0000">
<br>
&#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2732;&#2728;&#2741;&#2750;&#2728;&#2763; &#2730;&#2750;&#2720; &#2732;&#2750;&#2730; &#2716; &#2733;&#2723;&#2750;&#2741;&#2759; &#2715;&#2759;, &#2694; &#2730;&#2750;&#2720; &#2709;&#2763;&#2696; &#2726;&#2759;&#2745;&#2727;&#2750;&#2736;&#2752; &#2728;&#2725;&#2752; &#2733;&#2723;&#2750;&#2741;&#2752; &#2742;&#2709;&#2724;&#2750;&#2690;. 
&#2730;&#2745;&#2759;&#2738;&#2750;&#2690;-&#2730;&#2745;&#2759;&#2738;&#2750;&#2690; &#2724;&#2734;&#2728;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750;&#2728;&#2753;&#2690; &#2716;&#2765;&#2718;&#2750;&#2728; &#2734;&#2739;&#2759; &#2715;&#2759;, &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2694;&#2730;&#2723;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750;&#2707; &#2730;&#2736;&#2734;&#2727;&#2750;&#2734; &#2725;&#2752; 
&#2703;&#2709;&#2765;&#2719;&#2736; &#2732;&#2728;&#2752; &#2730;&#2750;&#2736;&#2765;&#2719; &#2733;&#2716;&#2741;&#2741;&#2750; &#2694;&#2741;&#2765;&#2735;&#2750;&#2690;, &#2745;&#2741;&#2759; &#2728;&#2750;&#2719;&#2709; &#2730;&#2754;&#2736;&#2753;&#2690; &#2725;&#2750;&#2735; &#2715;&#2759;, &#2694; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2732;&#2728;&#2765;&#2735;&#2763;-&#2732;&#2728;&#2750;&#2741;&#2759;&#2738; &#2715;&#2759;, 
&#2694;&#2728;&#2759; &#2709;&#2763;&#2696;&#2703; &#2732;&#2728;&#2750;&#2741;&#2765;&#2735;&#2763; &#2728;&#2725;&#2752; &#2703;&#2719;&#2738;&#2759; &#2694;&#2728;&#2763; &#2694;&#2726;&#2751; &#2693;&#2728;&#2759; &#2693;&#2690;&#2724; &#2730;&#2723; &#2728;&#2725;&#2752;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2711;&#2752;&#2724; :- <br>
</font><font face="Mangal" style="font-size: 40pt" color="#FF00FF">&#2716;&#2750;&#2711; &#2744;&#2716;&#2728;&#2751;&#2735;&#2750; 
&#2716;&#2750;&#2711;……</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#800080">&#2707;&#2734; &#2742;&#2750;&#2690;&#2724;&#2751;! <br>
</font><font face="Mangal" style="font-size: 40pt" color="#000080">&#2732;&#2750;&#2739;&#2709;&#2763;&#2703; &#2694; &#2711;&#2752;&#2724; 
&#2724;&#2763; &#2693;&#2728;&#2759;&#2709; &#2741;&#2750;&#2736; &#2744;&#2750;&#2690;&#2733;&#2739;&#2765;&#2735;&#2753;&#2690; &#2745;&#2742;&#2759;. &#2744;&#2750;&#2716;&#2728; &#2744;&#2716;&#2728;&#2752;&#2707; &#2725;&#2752; &#2709;&#2745;&#2759; &#2715;&#2759;. &#2703;&#2734;&#2728;&#2759; &#2744;&#2750;&#2716;&#2728; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2715;&#2759;, &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; 
&#2742;&#2736;&#2752;&#2736;&#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2728;&#2745;&#2752;&#2690; &#2724;&#2763; &#2703; &#2732;&#2750;&#2730; &#2715;&#2759;, &#2694;&#2730; &#2732;&#2750;&#2739;&#2709;&#2763; &#2715;&#2763;. &#2724;&#2734;&#2759; &#2732;&#2727;&#2750;&#2690; &#2733;&#2709;&#2765;&#2724;&#2751;&#2707; &#2715;&#2763;. &#2733;&#2711;&#2741;&#2750;&#2728;&#2728;&#2759; &#2735;&#2750;&#2726; 
&#2709;&#2736;&#2763; &#2715;&#2763;. &#2732;&#2765;&#2736;&#2750;&#2696;&#2721;&#2744; (&#2741;&#2727;&#2753;), &#2732;&#2765;&#2736;&#2750;&#2696;&#2721;&#2711;&#2765;&#2736;&#2753;&#2734; (&#2741;&#2736;) &#2728;&#2759; &#2735;&#2750;&#2726; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2732;&#2727;&#2750;&#2728;&#2750;&#2690; &#2734;&#2750;&#2742;&#2754;&#2709; &#2715;&#2759; 
&#2732;&#2765;&#2736;&#2750;&#2696;&#2721;&#2711;&#2765;&#2736;&#2753;&#2734;. &#2703; &#2732;&#2759;&#2744;&#2752; &#2732;&#2750;&#2739;&#2709;&#2763; &#2728;&#2759; &#2744;&#2734;&#2716;&#2750;&#2741;&#2759; &#2715;&#2759;-&#2745;&#2741;&#2759; &#2716;&#2750;&#2711;&#2763;, &#2728;&#2741;&#2763; &#2735;&#2753;&#2711; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2728;&#2741;&#2763; &#2693;&#2736;&#2765;&#2725;&#2750;&#2724;&#2765; &#2728;&#2741;&#2752; 
&#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2744;&#2724;&#2735;&#2753;&#2711;. &#2716;&#2754;&#2728;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2715;&#2759; &#2709;&#2739;&#2735;&#2753;&#2711;. &#2745;&#2741;&#2759; &#2732;&#2750;&#2730; &#2694;&#2741;&#2759;&#2738;&#2750;&#2690; &#2715;&#2759;, &#2724;&#2734;&#2728;&#2759; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711;&#2741;&#2750;&#2744;&#2752; &#2732;&#2728;&#2750;&#2741;&#2759; &#2715;&#2759;. 
&#2709;&#2763;&#2696; &#2734;&#2728;&#2753;&#2743;&#2765;&#2735; &#2724;&#2763; &#2709;&#2745;&#2752; &#2728; &#2742;&#2709;&#2759; &#2709;&#2759; &#2693;&#2734;&#2759; &#2724;&#2734;&#2728;&#2759; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711;&#2741;&#2750;&#2744;&#2752; &#2732;&#2728;&#2750;&#2741;&#2752;&#2703; &#2715;&#2752;&#2703;. &#2744;&#2728;&#2765;&#2735;&#2750;&#2744;&#2752; &#2724;&#2763; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711; &#2693;&#2728;&#2759; 
&#2728;&#2736;&#2765;&#2709; &#2728;&#2759; &#2732;&#2751;&#2738;&#2709;&#2753;&#2738; &#2728;&#2725;&#2752; &#2716;&#2750;&#2723;&#2724;&#2750;&#2690;. &#2716;&#2759;&#2734; &#2732;&#2752;&#2716;&#2750; &#2727;&#2736;&#2765;&#2734; &#2715;&#2759; &#2724;&#2759;&#2734; &#2744;&#2728;&#2765;&#2735;&#2750;&#2744;&#2752;&#2707;&#2728;&#2763; &#2730;&#2723; &#2703;&#2709; &#2745;&#2716;&#2752; &#2727;&#2736;&#2765;&#2734; &#2715;&#2759;. &#2724;&#2759; 
&#2709;&#2763;&#2696; &#2694;&#2726;&#2751; &#2744;&#2728;&#2750;&#2724;&#2728; &#2726;&#2759;&#2741;&#2752;-&#2726;&#2759;&#2741;&#2724;&#2750; &#2727;&#2736;&#2765;&#2734; &#2728;&#2725;&#2752;. &#2694;&#2726;&#2751; &#2744;&#2728;&#2750;&#2724;&#2728; &#2726;&#2759;&#2741;&#2752;-&#2726;&#2759;&#2741;&#2724;&#2750; &#2727;&#2736;&#2765;&#2734;&#2728;&#2752; &#2733;&#2711;&#2741;&#2750;&#2728; &#2716; &#2694;&#2741;&#2752;&#2728;&#2759; 
&#2744;&#2765;&#2725;&#2750;&#2730;&#2728;&#2750; &#2709;&#2736;&#2759; &#2715;&#2759;, &#2716;&#2759; &#2728;&#2736;&#2765;&#2709;&#2741;&#2750;&#2744;&#2752; &#2715;&#2759; &#2724;&#2759;&#2716; &#2730;&#2715;&#2752; &#2744;&#2724;&#2735;&#2753;&#2711;&#2752; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711;&#2741;&#2750;&#2744;&#2752; &#2732;&#2728;&#2759; &#2715;&#2759;. &#2745;&#2734;&#2723;&#2750;&#2690; &#2724;&#2734;&#2759; 
&#2728;&#2736;&#2765;&#2709;&#2741;&#2750;&#2744;&#2752; &#2728;&#2725;&#2752;. &#2745;&#2734;&#2723;&#2750;&#2690; &#2724;&#2734;&#2759; &#2715;&#2763; &#2744;&#2690;&#2711;&#2734;&#2735;&#2753;&#2711; &#2730;&#2736;. &#2744;&#2690;&#2711;&#2734; &#2745;&#2763;&#2735; &#2715;&#2759; &#2741;&#2714;&#2765;&#2714;&#2759;&#2728;&#2763;. &#2744;&#2690;&#2711;&#2734; &#2730;&#2736; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711;&#2741;&#2750;&#2744;&#2752; 
&#2732;&#2728;&#2741;&#2750;&#2728;&#2763; &#2724;&#2734;&#2759; &#2730;&#2753;&#2736;&#2753;&#2743;&#2750;&#2736;&#2765;&#2725; &#2709;&#2736;&#2763; &#2715;&#2763;, &#2703;&#2719;&#2738;&#2759; &#2744;&#2690;&#2711;&#2734;&#2735;&#2753;&#2711; &#2728;&#2752; &#2734;&#2745;&#2751;&#2734;&#2750; &#2715;&#2759;. &#2709;&#2753;&#2690;&#2733;&#2728;&#2763; &#2734;&#2759;&#2739;&#2763; &#2730;&#2723; &#2745;&#2709;&#2752;&#2709;&#2724;&#2734;&#2750;&#2690; 
&#2715;&#2759; &#2744;&#2736;&#2765;&#2741;&#2763;&#2724;&#2765;&#2724;&#2734;. &#2694;&#2728;&#2759; &#2716; &#2730;&#2753;&#2736;&#2753;&#2743;&#2763;&#2724;&#2765;&#2724;&#2734; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2694;&#2730;&#2723;&#2759; &#2732;&#2727;&#2750;&#2690; &#2703;&#2709; &#2732;&#2750;&#2730;&#2728;&#2750;&#2690; &#2732;&#2750;&#2739;&#2709;&#2763; 
&#2715;&#2752;&#2703;, &#2732;&#2765;&#2736;&#2727;&#2736;&#2745;&#2753;&#2721; (&#2733;&#2750;&#2696;&#2714;&#2750;&#2736;&#2763;) &#2709;&#2745;&#2759; &#2715;&#2759; &#2728;&#2759;. &#2732;&#2727;&#2752; &#2694;&#2724;&#2765;&#2734;&#2750;&#2707; &#2694;&#2730;&#2744;&#2734;&#2750;&#2690; &#2733;&#2750;&#2696;-&#2733;&#2750;&#2696; &#2715;&#2759;. &#2709;&#2745;&#2759; &#2715;&#2759; &#2745;&#2751;&#2728;&#2765;&#2726;&#2753; 
&#2714;&#2752;&#2728;&#2752; &#2733;&#2750;&#2696;-&#2733;&#2750;&#2696;, &#2732;&#2727;&#2750;&#2690; &#2727;&#2736;&#2765;&#2734;&#2728;&#2750;&#2690; &#2745;&#2751;&#2744;&#2750;&#2732; &#2725;&#2752; &#2724;&#2763; &#2733;&#2750;&#2696;-&#2733;&#2750;&#2696; &#2715;&#2759; - &#2694; &#2716;&#2765;&#2718;&#2750;&#2728; &#2724;&#2734;&#2728;&#2759; &#2745;&#2734;&#2723;&#2750; &#2734;&#2739;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;. 
&#2732;&#2750;&#2730; &#2744;&#2734;&#2716;&#2750;&#2741;&#2759; &#2715;&#2759; &#2724;&#2734;&#2759; &#2734;&#2753;&#2716; &#2732;&#2750;&#2730;&#2728;&#2750;&#2690; &#2744;&#2690;&#2724;&#2750;&#2728; &#2715;&#2763;. &#2745;&#2734;&#2723;&#2750;&#2690; &#2724;&#2734;&#2759; &#2744;&#2734;&#2765;&#2734;&#2753;&#2710; &#2744;&#2750;&#2690;&#2733;&#2739;&#2763; &#2715;&#2763;. &#2724;&#2759;&#2707; &#2724;&#2763; &#2731;&#2709;&#2765;&#2724; 
&#2709;&#2745;&#2759;&#2741;&#2750; &#2734;&#2750;&#2724;&#2765;&#2736; &#2709;&#2745;&#2752; &#2726;&#2759; &#2715;&#2759; &#2709;&#2759; &#2732;&#2727;&#2752; &#2694;&#2724;&#2765;&#2734;&#2750;&#2707;&#2728;&#2750;&#2690; &#2732;&#2750;&#2730; &#2703;&#2709; &#2715;&#2759;, &#2703; &#2703;&#2709;&#2728;&#2759; &#2716; &#2735;&#2750;&#2726; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2734;&#2759;&#2738; (&#2730;&#2753;&#2736;&#2753;&#2743;) 
&#2709;&#2759; &#2731;&#2752;&#2734;&#2759;&#2738; (&#2744;&#2765;&#2724;&#2765;&#2736;&#2752;) &#2732;&#2690;&#2728;&#2759;&#2734;&#2750;&#2690; &#2694;&#2724;&#2765;&#2734;&#2750; &#2715;&#2759;. &#2694; &#2745;&#2751;&#2744;&#2750;&#2732; &#2725;&#2752; &#2733;&#2750;&#2696;-&#2733;&#2750;&#2696; &#2715;&#2759; &#2730;&#2715;&#2752; &#2733;&#2750;&#2696;-&#2732;&#2745;&#2759;&#2728; &#2730;&#2715;&#2752; 
&#2724;&#2765;&#2735;&#2750;&#2736;&#2732;&#2750;&#2726; &#2744;&#2765;&#2724;&#2765;&#2736;&#2752;-&#2730;&#2753;&#2736;&#2753;&#2743; &#2725;&#2696; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2724;&#2763; &#2732;&#2750;&#2730; &#2694;&#2741;&#2752;&#2728;&#2759; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2744;&#2734;&#2716;&#2750;&#2741;&#2759; &#2715;&#2759;. &#2711;&#2741;&#2750;&#2735; &#2730;&#2723; &#2715;&#2759; 
&#2694;&#2724;&#2765;&#2734;&#2750;&#2707;-&#2730;&#2736;&#2734;&#2750;&#2724;&#2765;&#2734;&#2750; &#2693;&#2738;&#2711; &#2736;&#2745;&#2765;&#2735;&#2750;&#2690; &#2732;&#2745;&#2753;&#2709;&#2750;&#2739;….&#2703;&#2741;&#2753;&#2690; &#2728;&#2725;&#2752; &#2709;&#2745;&#2759;&#2741;&#2750;&#2724;&#2753;&#2690; &#2709;&#2759; &#2728;&#2726;&#2752;&#2707; &#2693;&#2728;&#2759; &#2744;&#2750;&#2711;&#2736; &#2693;&#2738;&#2711; &#2736;&#2745;&#2765;&#2735;&#2750;&#2690; 
&#2732;&#2745;&#2753;&#2709;&#2750;&#2739;...&#2734;&#2763;&#2719;&#2752;-&#2734;&#2763;&#2719;&#2752; &#2728;&#2726;&#2752;&#2707; &#2724;&#2763; &#2744;&#2750;&#2711;&#2736; &#2725;&#2752; &#2734;&#2739;&#2724;&#2752; &#2736;&#2745;&#2759; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2732;&#2750;&#2739;&#2709;&#2763; &#2716;&#2750;&#2723;&#2759; &#2715;&#2759;, &#2728;&#2726;&#2752; &#2744;&#2750;&#2711;&#2736;&#2728;&#2752; 
&#2732;&#2750;&#2739;&#2709;&#2752; &#2715;&#2759;. &#2744;&#2750;&#2711;&#2736; &#2725;&#2752; &#2730;&#2750;&#2723;&#2752; &#2728;&#2752;&#2709;&#2739;&#2759; &#2715;&#2759;, &#2741;&#2750;&#2726;&#2739;&#2763; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2730;&#2715;&#2752; &#2741;&#2736;&#2744;&#2750;&#2726; &#2730;&#2721;&#2759; &#2715;&#2759; &#2730;&#2745;&#2750;&#2721;&#2763; &#2730;&#2736;. &#2730;&#2715;&#2752; 
&#2728;&#2726;&#2752;&#2707; &#2732;&#2728;&#2752; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2724;&#2763; &#2732;&#2727;&#2750;&#2690; &#2725;&#2696; &#2716;&#2750;&#2735; &#2715;&#2759; &#2744;&#2750;&#2711;&#2736; &#2728;&#2750;&#2690; &#2732;&#2750;&#2739;&#2709;&#2763; &#2693;&#2728;&#2759; &#2732;&#2750;&#2739;&#2709;&#2752;&#2707;. &#2693;&#2728;&#2759;&#2709;&#2763; &#2728;&#2759; &#2694; &#2730;&#2723; &#2710;&#2732;&#2736; 
&#2728;&#2725;&#2752; &#2709;&#2759; &#2730;&#2750;&#2723;&#2752; &#2709;&#2765;&#2735;&#2750;&#2690;&#2725;&#2752; &#2728;&#2752;&#2709;&#2739;&#2759; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2742;&#2752;&#2710;&#2741;&#2750;&#2721;&#2750;&#2735; &#2715;&#2759;. &#2724;&#2763; &#2745;&#2741;&#2759; &#2732;&#2750;&#2739;&#2709;&#2763; &#2716;&#2750;&#2723;&#2759; &#2715;&#2759; &#2716;&#2765;&#2718;&#2750;&#2728; &#2744;&#2750;&#2711;&#2736; 
&#2703;&#2709; &#2716; &#2732;&#2750;&#2730; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2744;&#2734;&#2716;&#2750;&#2741;&#2750;&#2735; &#2715;&#2759; &#2724;&#2734;&#2759; &#2732;&#2727;&#2750;&#2690; &#2694;&#2724;&#2765;&#2734;&#2750;&#2707; &#2715;&#2763;, &#2732;&#2750;&#2730; &#2703;&#2709; &#2715;&#2759;. &#2694;&#2724;&#2765;&#2734;&#2750; &#2730;&#2723; &#2728;&#2751;&#2736;&#2750;&#2709;&#2750;&#2736; &#2715;&#2759;, 
&#2730;&#2715;&#2752; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2744;&#2750;&#2709;&#2750;&#2736;&#2734;&#2750;&#2690; &#2694;&#2741;&#2763; &#2715;&#2763; &#2724;&#2763; &#2730;&#2753;&#2728;&#2736;&#2765;&#2716;&#2728;&#2765;&#2734; &#2738;&#2763; &#2715;&#2763;. &#2732;&#2750;&#2730; &#2730;&#2723; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2744;&#2750;&#2709;&#2750;&#2736; &#2734;&#2750;&#2690; &#2694;&#2741;&#2759; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; 
&#2694;&#2741;&#2752;&#2728;&#2759; &#2734;&#2739;&#2759;. &#2732;&#2750;&#2730;&#2728;&#2759; &#2734;&#2739;&#2741;&#2750;&#2728;&#2753;&#2690; &#2703;&#2709; &#2716; &#2741;&#2710;&#2724; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2694; &#2744;&#2734;&#2735;&#2759; &#2694;&#2741;&#2752;&#2728;&#2759; &#2732;&#2727;&#2750;&#2728;&#2759; &#2734;&#2739;&#2759; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2716;&#2750;&#2723;&#2724;&#2750;&#2690; 
&#2716;&#2742;&#2759; &#2709;&#2759; &#2733;&#2711;&#2741;&#2750;&#2728; &#2715;&#2759;. &#2711;&#2752;&#2724;&#2750;&#2734;&#2750;&#2690; &#2709;&#2755;&#2743;&#2765;&#2723; &#2728;&#2753;&#2690; &#2728;&#2750;&#2734; &#2728;&#2750;&#2710;&#2752; &#2726;&#2752;&#2727;&#2753;&#2690; &#2715;&#2759; &#2730;&#2736;&#2690;&#2724;&#2753; &#2709;&#2755;&#2743;&#2765;&#2723; &#2724;&#2763; &#2693;&#2745;&#2752;&#2690;&#2735;&#2750; &#2694;&#2741;&#2752; &#2728; 
&#2742;&#2709;&#2759;. &#2724;&#2759; &#2709;&#2759;&#2741;&#2752; &#2736;&#2752;&#2724;&#2759; &#2711;&#2750;&#2739;&#2763; &#2710;&#2750;&#2742;&#2759;? &#2694; &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2709;&#2755;&#2743;&#2765;&#2723;&#2728;&#2752; &#2694;&#2724;&#2765;&#2734;&#2750; &#2694; &#2744;&#2734;&#2735;&#2759; &#2715;&#2759;. &#2730;&#2745;&#2759;&#2738;&#2750;&#2690;-&#2730;&#2745;&#2759;&#2738;&#2750;&#2690; 
&#2724;&#2734;&#2728;&#2759; &#2716;&#2765;&#2718;&#2750;&#2728; &#2734;&#2739;&#2759; &#2715;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750;&#2728;&#2753;&#2690;. &#2724;&#2734;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750; &#2715;&#2763;, &#2730;&#2763;&#2724;&#2750;&#2728;&#2759; &#2742;&#2736;&#2752;&#2736; &#2744;&#2734;&#2716;&#2752; &#2694;&#2719;&#2738;&#2763; &#2744;&#2734;&#2735; &#2714;&#2750;&#2738;&#2765;&#2735;&#2750;&#2690; &#2715;&#2763;, 
&#2745;&#2741;&#2759; &#2732;&#2750;&#2730; &#2694;&#2741;&#2752;&#2728;&#2759; &#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2732;&#2728;&#2750;&#2741;&#2759; &#2715;&#2759;. &#2744;&#2750;&#2727;&#2753;-&#2744;&#2690;&#2724; &#2741;&#2711;&#2759;&#2736;&#2759; &#2709;&#2765;&#2735;&#2750;&#2736;&#2759;&#2735; &#2724;&#2734;&#2728;&#2759; &#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2728;&#2725;&#2752; 
&#2732;&#2728;&#2750;&#2741;&#2724;&#2750;&#2690;. &#2724;&#2734;&#2759; &#2732;&#2750;&#2739;&#2709;&#2763; &#2715;&#2763;, &#2724;&#2734;&#2728;&#2759; &#2732;&#2759;&#2745;&#2726;&#2728;&#2750;&#2690; &#2732;&#2750;&#2730;&#2725;&#2752; &#2741;&#2750;&#2736;&#2744;&#2763; &#2734;&#2739;&#2759; &#2715;&#2759;. &#2724;&#2734;&#2750;&#2736;&#2752; &#2732;&#2753;&#2726;&#2765;&#2727;&#2751;&#2734;&#2750;&#2690; &#2715;&#2759; &#2709;&#2759; 
&#2694;&#2730;&#2723;&#2759; &#2730;&#2736;&#2734;&#2727;&#2750;&#2734;&#2734;&#2750;&#2690; &#2736;&#2745;&#2759;&#2741;&#2750;&#2741;&#2750;&#2739;&#2750; &#2715;&#2752;&#2703; &#2730;&#2715;&#2752; &#2693;&#2745;&#2752;&#2690;&#2735;&#2750; &#2694;&#2730;&#2723;&#2759; &#2730;&#2750;&#2736;&#2765;&#2719; &#2733;&#2716;&#2741;&#2741;&#2750; &#2694;&#2741;&#2765;&#2735;&#2750;&#2690; &#2715;&#2752;&#2703;. &#2745;&#2741;&#2759; &#2694; &#2728;&#2750;&#2719;&#2709; 
&#2730;&#2754;&#2736;&#2753;&#2690; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2694; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2709;&#2763;&#2696;&#2703; &#2732;&#2728;&#2750;&#2741;&#2765;&#2735;&#2763; &#2728;&#2725;&#2752;. &#2694; &#2732;&#2728;&#2765;&#2735;&#2763;-&#2732;&#2728;&#2750;&#2741;&#2759;&#2738; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2715;&#2759;. &#2724;&#2734;&#2728;&#2759; &#2730;&#2754;&#2715;&#2759; &#2715;&#2759; 
&#2694; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2709;&#2765;&#2735;&#2750;&#2736; &#2725;&#2752; &#2742;&#2736;&#2753; &#2725;&#2735;&#2763;? &#2724;&#2734;&#2759; &#2732;&#2763;&#2738;&#2763; &#2694; &#2724;&#2763; &#2693;&#2728;&#2750;&#2726;&#2751; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2715;&#2759;. &#2694;&#2728;&#2763; &#2694;&#2726;&#2751; &#2693;&#2690;&#2724; &#2728;&#2725;&#2752; &#2745;&#2763;&#2724;&#2763;. 
&#2716;&#2754;&#2728;&#2750;&#2690; &#2725;&#2752; &#2728;&#2741;&#2763;, &#2728;&#2741;&#2750;&#2690; &#2725;&#2752; &#2716;&#2753;&#2728;&#2763; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2694; &#2730;&#2750;&#2720; &#2694;&#2730; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2730;&#2750;&#2709;&#2765;&#2709;&#2763; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2728;&#2741;&#2752; 
&#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2709;&#2765;&#2735;&#2750;&#2736;&#2759; &#2732;&#2728;&#2759; &#2715;&#2759; &#2730;&#2715;&#2752; &#2716;&#2754;&#2728;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2709;&#2765;&#2735;&#2750;&#2736;&#2759; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2709;&#2763;&#2696;-&#2709;&#2763;&#2696; &#2728;&#2752; &#2732;&#2753;&#2726;&#2765;&#2727;&#2751;&#2734;&#2750;&#2690; 
&#2730;&#2754;&#2736;&#2752; &#2736;&#2752;&#2724;&#2759; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2745;&#2741;&#2759; &#2728;&#2750;&#2719;&#2709; &#2730;&#2754;&#2736;&#2753;&#2690; &#2725;&#2750;&#2735; &#2715;&#2759; &#2730;&#2715;&#2752; &#2736;&#2751;&#2730;&#2752;&#2719; &#2725;&#2742;&#2759;. &#2732;&#2736;&#2750;&#2732;&#2736; &#2694;&#2730;&#2723;&#2763; &#2798;&#2794; 
&#2716;&#2728;&#2765;&#2734;&#2763; &#2728;&#2763; &#2730;&#2750;&#2736;&#2765;&#2719; &#2730;&#2754;&#2736;&#2763; &#2725;&#2735;&#2763;. &#2745;&#2741;&#2759; &#2732;&#2750;&#2730; &#2694;&#2730;&#2723;&#2728;&#2759; &#2738;&#2696; &#2716;&#2741;&#2750;&#2728;&#2750;&#2690; &#2734;&#2750;&#2719;&#2759; &#2694;&#2741;&#2765;&#2735;&#2750;&#2690; &#2715;&#2759;. &#2732;&#2750;&#2730; &#2711;&#2750;&#2696;&#2721; (&#2734;&#2750;&#2736;&#2765;&#2711;&#2726;&#2736;&#2765;&#2742;&#2709;) 
&#2730;&#2723; &#2715;&#2759; &#2728;&#2759;. &#2724;&#2734;&#2759; &#2732;&#2727;&#2750;&#2690; &#2730;&#2728;&#2765;&#2721;&#2750; &#2715;&#2763;. &#2730;&#2728;&#2765;&#2721;&#2750; &#2738;&#2763;&#2709;&#2763; &#2735;&#2750;&#2724;&#2765;&#2736;&#2752;&#2707;&#2728;&#2759; &#2738;&#2696; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2724;&#2759; &#2715;&#2759; &#2742;&#2750;&#2736;&#2752;&#2736;&#2751;&#2709; &#2730;&#2728;&#2765;&#2721;&#2750;, 
&#2724;&#2734;&#2759; &#2715;&#2763; &#2736;&#2753;&#2745;&#2750;&#2728;&#2752; &#2730;&#2728;&#2765;&#2721;&#2750; &#2703;&#2719;&#2738;&#2759; &#2724;&#2734;&#2750;&#2736;&#2753;&#2690; &#2728;&#2750;&#2734; &#2730;&#2750;&#2690;&#2721;&#2741; &#2711;&#2741;&#2736;&#2765;&#2734;&#2759;&#2728;&#2765;&#2719; &#2730;&#2723; &#2715;&#2759;, &#2730;&#2736;&#2690;&#2724;&#2753; &#2711;&#2753;&#2730;&#2765;&#2724;. &#2730;&#2750;&#2690;&#2721;&#2741;, 
&#2709;&#2764;&#2736;&#2741;, &#2735;&#2750;&#2726;&#2741; &#2742;&#2753;&#2690; &#2709;&#2736;&#2752; &#2711;&#2735;&#2750;&#2690;. &#2694; &#2744;&#2734;&#2735; &#2728;&#2752; &#2741;&#2750;&#2724; &#2715;&#2759; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2734;&#2745;&#2750;&#2733;&#2750;&#2736;&#2724; &#2738;&#2721;&#2750;&#2696; &#2728;&#2763; &#2744;&#2734;&#2735; &#2730;&#2723; &#2715;&#2759;. &#2693;&#2728;&#2759;&#2709; 
&#2727;&#2736;&#2765;&#2734; &#2715;&#2759;, &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2730;&#2723; &#2724;&#2734;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2715;&#2759;, &#2741;&#2759;&#2736;&#2750;&#2696;&#2719;&#2752; (&#2741;&#2751;&#2741;&#2751;&#2727;) &#2727;&#2736;&#2765;&#2734;&#2763;&#2728;&#2753;&#2690; &#2717;&#2750;&#2721; &#2694;&#2710;&#2753;&#2690; &#2716;&#2754;&#2728;&#2753;&#2690; &#2725;&#2696; &#2711;&#2735;&#2753;&#2690; 
&#2715;&#2759;. &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2694; &#2717;&#2750;&#2721;&#2728;&#2753;&#2690; &#2730;&#2745;&#2759;&#2738;&#2753;&#2690;-&#2730;&#2745;&#2759;&#2738;&#2753;&#2690; &#2731;&#2750;&#2697;&#2728;&#2765;&#2721;&#2759;&#2742;&#2728; (&#2730;&#2750;&#2735;&#2763;) &#2715;&#2759; &#2694;&#2726;&#2751; &#2744;&#2728;&#2750;&#2724;&#2728; &#2726;&#2759;&#2741;&#2752;-&#2726;&#2759;&#2741;&#2724;&#2750; 
&#2727;&#2736;&#2765;&#2734;. &#2744;&#2724;&#2735;&#2753;&#2711;&#2734;&#2750;&#2690; &#2725;&#2763;&#2721;&#2750;&#2690; &#2745;&#2763;&#2735; &#2730;&#2715;&#2752; &#2741;&#2755;&#2726;&#2765;&#2727;&#2751;&#2728;&#2759; &#2730;&#2750;&#2734;&#2759; &#2715;&#2759;. &#2694; &#2709;&#2763;&#2696;&#2728;&#2759; &#2730;&#2723; &#2710;&#2732;&#2736; &#2728;&#2725;&#2752;, &#2724;&#2734;&#2750;&#2736;&#2750; &#2734;&#2750;&#2690; &#2730;&#2723; 
&#2728;&#2690;&#2732;&#2736;&#2741;&#2750;&#2736; &#2715;&#2759;. &#2744;&#2765;&#2719;&#2753;&#2721;&#2728;&#2765;&#2719; (&#2741;&#2751;&#2726;&#2765;&#2735;&#2750;&#2736;&#2765;&#2725;&#2752;) &#2734;&#2750;&#2690; &#2709;&#2763;&#2696; &#2744;&#2750;&#2736;&#2750; &#2744;&#2734;&#2716;&#2726;&#2750;&#2736; &#2745;&#2763;&#2735; &#2715;&#2759;, &#2744;&#2750;&#2736;&#2752; &#2727;&#2750;&#2736;&#2723;&#2750; &#2709;&#2736;&#2759; &#2715;&#2759; 
&#2693;&#2728;&#2759; &#2709;&#2736;&#2750;&#2741;&#2741;&#2750;&#2728;&#2763; &#2742;&#2763;&#2710; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2709;&#2763;&#2696; &#2724;&#2763; &#2744;&#2750;&#2736;&#2752; &#2736;&#2752;&#2724;&#2759; &#2727;&#2750;&#2736;&#2723; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2709;&#2763;&#2696; &#2734;&#2752;&#2721;&#2752;&#2735;&#2734; (&#2734;&#2727;&#2765;&#2735;&#2734;), &#2709;&#2763;&#2696; 
&#2725;&#2736;&#2765;&#2721; (&#2724;&#2765;&#2736;&#2752;&#2716;&#2763;), &#2709;&#2763;&#2695; &#2731;&#2763;&#2736;&#2765;&#2725; (&#2714;&#2763;&#2725;&#2763;). &#2730;&#2765;&#2736;&#2726;&#2736;&#2765;&#2742;&#2728;&#2752;&#2734;&#2750;&#2690; &#2724;&#2763; &#2736;&#2751;&#2731;&#2750;&#2695;&#2728; &#2709;&#2736;&#2752; &#2744;&#2734;&#2716;&#2750;&#2741;&#2741;&#2750; &#2741;&#2750;&#2739;&#2750; &#2716;&#2763;&#2696;&#2703;. 
&#2730;&#2745;&#2759;&#2738;&#2750;&#2690; &#2732;&#2724;&#2750;&#2741;&#2763; &#2709;&#2759; &#2732;&#2759; &#2732;&#2750;&#2730; &#2715;&#2759;. &#2703;&#2709; &#2732;&#2759;&#2745;&#2726;&#2728;&#2750;&#2690; &#2730;&#2750;&#2736;&#2738;&#2764;&#2709;&#2751;&#2709; &#2732;&#2750;&#2730;, &#2732;&#2752;&#2716;&#2750; &#2715;&#2759; &#2745;&#2726;&#2728;&#2750;&#2690; &#2738;&#2764;&#2709;&#2751;&#2709; &#2732;&#2750;&#2730;. 
&#2733;&#2750;&#2736;&#2724;&#2728;&#2759; &#2732;&#2759;&#2745;&#2726;&#2728;&#2763; &#2741;&#2750;&#2736;&#2744;&#2763; &#2734;&#2739;&#2765;&#2735;&#2763; &#2745;&#2724;&#2763;. &#2733;&#2750;&#2736;&#2724; &#2744;&#2765;&#2741;&#2736;&#2765;&#2711; &#2745;&#2724;&#2753;&#2690; &#2716;&#2759; &#2730;&#2715;&#2752; &#2728;&#2736;&#2765;&#2709; &#2732;&#2728;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;, &#2694;&#2728;&#2759; &#2694;&#2744;&#2753;&#2736;&#2752; 
&#2736;&#2750;&#2716;&#2765;&#2735; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2715;&#2759;. &#2733;&#2709;&#2765;&#2724;&#2751; &#2730;&#2723; &#2730;&#2745;&#2759;&#2738;&#2750;&#2690;-&#2730;&#2745;&#2759;&#2738;&#2750;&#2690; &#2693;&#2741;&#2765;&#2735;&#2733;&#2751;&#2714;&#2750;&#2736;&#2752; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2703;&#2709; &#2742;&#2751;&#2741;&#2732;&#2750;&#2732;&#2750; &#2728;&#2759; &#2716; &#2735;&#2750;&#2726; 
&#2709;&#2736;&#2759; &#2715;&#2759;.<br>
<br>
&#2732;&#2750;&#2730; &#2709;&#2745;&#2759; &#2715;&#2759;-&#2732;&#2750;&#2739;&#2709;&#2763;, &#2730;&#2753;&#2736;&#2753;&#2743;&#2763;&#2724;&#2765;&#2724;&#2734; &#2732;&#2728;&#2741;&#2753;&#2690; &#2715;&#2759; &#2724;&#2763; &#2716;&#2759; &#2709;&#2728;&#2751;&#2743;&#2765;&#2720; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750; &#2741;&#2750;&#2739;&#2752; &#2741;&#2750;&#2724;&#2763; &#2715;&#2759; &#2724;&#2759;&#2728;&#2759; &#2728;&#2745;&#2752;&#2690; 
&#2744;&#2750;&#2690;&#2733;&#2739;&#2763;. &#2703;&#2709; &#2732;&#2750;&#2730; &#2725;&#2752; &#2744;&#2750;&#2690;&#2733;&#2739;&#2763;. &#2693;&#2741;&#2765;&#2735;&#2733;&#2751;&#2714;&#2750;&#2736;&#2752; &#2716;&#2765;&#2718;&#2750;&#2728; &#2744;&#2750;&#2690;&#2733;&#2739;&#2763; &#2732;&#2752;&#2716;&#2750; &#2709;&#2763;&#2696;&#2725;&#2752; &#2716;&#2759; &#2744;&#2750;&#2690;&#2733;&#2739;&#2742;&#2763; &#2703; &#2715;&#2759; 
&#2716;&#2753;&#2720;&#2765;&#2720;&#2753;&#2690;. &#2732;&#2750;&#2730; &#2745;&#2734;&#2723;&#2750;&#2690; &#2724;&#2734;&#2728;&#2759; &#2744;&#2750;&#2714;&#2753;&#2690; &#2744;&#2690;&#2733;&#2739;&#2750;&#2741;&#2752;&#2728;&#2759; &#2730;&#2753;&#2736;&#2753;&#2743;&#2763;&#2724;&#2765;&#2724;&#2734; &#2732;&#2728;&#2750;&#2741;&#2759; &#2715;&#2759;. &#2695;&#2741;&#2751;&#2738; &#2741;&#2750;&#2724;&#2763; &#2724;&#2734;&#2759; 
&#2744;&#2750;&#2690;&#2733;&#2739;&#2724;&#2750;&#2690;-&#2744;&#2750;&#2690;&#2733;&#2739;&#2724;&#2750;&#2690; &#2709;&#2728;&#2751;&#2743;&#2765;&#2720; &#2732;&#2728;&#2752; &#2711;&#2735;&#2750;&#2690; &#2715;&#2763;. &#2744;&#2763;&#2716;&#2736;&#2763; (&#2693;&#2716;&#2741;&#2750;&#2739;&#2753;&#2690;) &#2715;&#2759; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750;&#2728;&#2763; &#2726;&#2751;&#2741;&#2744;, &#2693;&#2690;&#2727;&#2709;&#2750;&#2736; 
&#2715;&#2759; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750;&#2728;&#2752; &#2736;&#2750;&#2724;. &#2694; &#2732;&#2727;&#2750;&#2690; &#2730;&#2763;&#2695;&#2728;&#2765;&#2719;&#2765;&#2744; (&#2741;&#2750;&#2724;&#2763;) &#2727;&#2750;&#2736;&#2723; &#2709;&#2736;&#2741;&#2750;&#2728;&#2750;&#2690; &#2715;&#2759;. &#2728;&#2690;&#2732;&#2736;&#2741;&#2750;&#2736; &#2724;&#2763; &#2726;&#2736;&#2759;&#2709; &#2741;&#2750;&#2724;&#2734;&#2750;&#2690; 
&#2745;&#2763;&#2735; &#2716; &#2715;&#2759;. &#2721;&#2763;&#2709;&#2765;&#2719;&#2736; &#2709;&#2763;&#2696; &#2791;&#2790;-&#2792;&#2790; &#2745;&#2716;&#2750;&#2736; &#2703;&#2709; &#2707;&#2730;&#2736;&#2759;&#2742;&#2728;&#2728;&#2750;&#2690; &#2738;&#2759; &#2715;&#2759;, &#2709;&#2763;&#2696;&#2728;&#2759; &#2710;&#2750;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2730;&#2723; &#2728;&#2725;&#2752;. 
&#2732;&#2759;&#2736;&#2751;&#2744;&#2765;&#2719;&#2736; &#2730;&#2723; &#2703;&#2741;&#2750;&#2690; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2730;&#2723; &#2716;&#2759;&#2719;&#2738;&#2753;&#2690; &#2733;&#2723;&#2742;&#2763; &#2693;&#2728;&#2759; &#2733;&#2723;&#2750;&#2741;&#2742;&#2763; &#2703;&#2719;&#2738;&#2753;&#2690; &#2698;&#2690;&#2714; &#2730;&#2726; &#2730;&#2750;&#2734;&#2742;&#2763;. &#2731;&#2736;&#2709; 
&#2724;&#2763; &#2715;&#2759; &#2728;&#2759;. &#2726;&#2750;&#2744;-&#2726;&#2750;&#2744;&#2752;&#2707; &#2734;&#2750;&#2690; &#2730;&#2723; &#2728;&#2690;&#2732;&#2736;&#2741;&#2750;&#2736; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2732;&#2727;&#2763; &#2694;&#2727;&#2750;&#2736; &#2733;&#2723;&#2724;&#2736; &#2730;&#2736; &#2715;&#2759;. &#2730;&#2763;&#2724;&#2750;&#2728;&#2759; &#2730;&#2754;&#2715;&#2741;&#2753;&#2690; 
&#2716;&#2763;&#2696;&#2703; &#2693;&#2734;&#2759; &#2709;&#2759;&#2719;&#2738;&#2753;&#2690; &#2733;&#2723;&#2752;&#2703; &#2715;&#2752;&#2703;, &#2733;&#2741;&#2751;&#2743;&#2765;&#2735; &#2716;&#2728;&#2765;&#2734;-&#2716;&#2728;&#2765;&#2734;&#2750;&#2728;&#2765;&#2724;&#2736; &#2742;&#2753;&#2690; &#2732;&#2728;&#2742;&#2753;&#2690;? &#2716;&#2759; &#2716;&#2728;&#2765;&#2734;-&#2716;&#2728;&#2765;&#2734;&#2750;&#2728;&#2765;&#2724;&#2736; &#2732;&#2728;&#2742;&#2759; 
&#2724;&#2759; &#2709;&#2738;&#2765;&#2730;-&#2709;&#2738;&#2765;&#2730;&#2750;&#2728;&#2765;&#2724;&#2736; &#2732;&#2728;&#2742;&#2759; &#2703;&#2719;&#2738;&#2759; &#2733;&#2723;&#2724;&#2736; &#2730;&#2736; &#2724;&#2763; &#2730;&#2754;&#2736;&#2753;&#2690; &#2693;&#2719;&#2759;&#2728;&#2765;&#2742;&#2728; &#2694;&#2730;&#2741;&#2753;&#2690; &#2716;&#2763;&#2696;&#2703;. &#2741;&#2751;&#2743; &#2730;&#2752;&#2741;&#2750;&#2728;&#2753;&#2690; &#2724;&#2763; 
&#2703;&#2709;&#2726;&#2734; &#2715;&#2763;&#2721;&#2752; &#2726;&#2759;&#2741;&#2750;&#2728;&#2753;&#2690; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2744;&#2724;&#2735;&#2753;&#2711;&#2734;&#2750;&#2690; &#2724;&#2763; &#2703;&#2741;&#2753;&#2690; &#2728;&#2745;&#2751;&#2690; &#2709;&#2745;&#2759;&#2741;&#2750;&#2742;&#2759;-&#2734;&#2754;&#2724; &#2730;&#2738;&#2752;&#2724;&#2752; &#2709;&#2730;&#2721; &#2727;&#2763;&#2703;. &#2694; &#2744;&#2734;&#2735; 
&#2732;&#2727;&#2750;&#2728;&#2763; &#2714;&#2763;&#2738;&#2763; (&#2742;&#2736;&#2752;&#2736;) &#2744;&#2721;&#2759;&#2738;&#2763; &#2715;&#2759;. &#2724;&#2734;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2715;&#2759; &#2728;&#2759;. &#2694; &#2730;&#2723; &#2744;&#2734;&#2716;&#2750;&#2741;&#2741;&#2750;&#2728;&#2752; &#2741;&#2750;&#2724; &#2715;&#2759; &#2728;&#2759;. &#2744;&#2764;&#2725;&#2752; &#2716;&#2753;&#2728;&#2763; 
&#2714;&#2763;&#2738;&#2763; &#2709;&#2763;&#2728;&#2763; &#2715;&#2759;? &#2694;&#2730;&#2723;&#2763;. &#2694;&#2730;&#2723;&#2759; &#2694; &#2742;&#2736;&#2752;&#2736;&#2728;&#2759; &#2732;&#2726;&#2738;&#2724;&#2750;&#2690; &#2736;&#2745;&#2752;&#2703; &#2715;&#2752;&#2703;. &#2694;&#2724;&#2765;&#2734;&#2750; &#2730;&#2724;&#2751;&#2724; &#2732;&#2728;&#2724;&#2752; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2742;&#2736;&#2752;&#2736; 
&#2730;&#2723; &#2730;&#2724;&#2751;&#2724; &#2716;&#2753;&#2728;&#2753;&#2690; &#2725;&#2724;&#2753;&#2690; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2742;&#2736;&#2752;&#2736; &#2732;&#2726;&#2738;&#2741;&#2750;&#2728;&#2753;&#2690; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2694;&#2724;&#2765;&#2734;&#2750; &#2724;&#2763; &#2728;&#2745;&#2751;&#2690; &#2732;&#2726;&#2738;&#2750;&#2742;&#2759;. &#2742;&#2736;&#2752;&#2736; 
&#2741;&#2755;&#2726;&#2765;&#2727; &#2725;&#2735;&#2753;&#2690;, &#2734;&#2755;&#2724;&#2765;&#2735;&#2753; &#2725;&#2735;&#2753;&#2690;-&#2694; &#2730;&#2723; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2732;&#2728;&#2759;&#2738;&#2763; &#2715;&#2759;. &#2732;&#2727;&#2750;&#2728;&#2763; &#2730;&#2750;&#2736;&#2765;&#2719; &#2715;&#2759;. &#2694;&#2724;&#2765;&#2734;&#2750; &#2715;&#2759; &#2693;&#2741;&#2751;&#2728;&#2750;&#2742;&#2752;. 
&#2694;&#2724;&#2765;&#2734;&#2750; &#2744;&#2765;&#2741;&#2735;&#2690; &#2709;&#2745;&#2759; &#2715;&#2759;-&#2745;&#2753;&#2690; &#2742;&#2736;&#2752;&#2736; &#2715;&#2763;&#2721;&#2753;&#2690; &#2715;&#2753;&#2690;. &#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2732;&#2728;&#2741;&#2753;&#2690; &#2730;&#2721;&#2759;. &#2734;&#2728;&#2753;&#2743;&#2765;&#2735; &#2732;&#2727;&#2750;&#2690; 
&#2726;&#2759;&#2745;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2715;&#2759;. &#2693;&#2721;&#2727;&#2763; &#2709;&#2738;&#2765;&#2730; &#2715;&#2759; &#2726;&#2759;&#2745;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752;, &#2693;&#2721;&#2727;&#2763; &#2709;&#2738;&#2765;&#2730; &#2715;&#2759; &#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752;.<br>
<br>
&#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2745;&#2763;&#2741;&#2750;&#2728;&#2750;&#2690; &#2709;&#2750;&#2736;&#2723; &#2744;&#2724;&#2735;&#2753;&#2711;&#2752; &#2726;&#2759;&#2741;&#2724;&#2750;&#2707;&#2728;&#2759; &#2734;&#2763;&#2745;&#2716;&#2752;&#2724;&#2728;&#2753;&#2690; &#2719;&#2750;&#2696;&#2719;&#2738; (&#2742;&#2752;&#2736;&#2765;&#2743;&#2709;) &#2734;&#2739;&#2759;&#2738;&#2753;&#2690; &#2715;&#2759; 
&#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2724;&#2765;&#2735;&#2750;&#2690; &#2744;&#2734;&#2716;&#2759; &#2715;&#2759; &#2693;&#2734;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750; &#2715;&#2752;&#2703;, &#2745;&#2741;&#2759; &#2694; &#2742;&#2736;&#2752;&#2736; &#2715;&#2763;&#2721;&#2752; &#2732;&#2752;&#2716;&#2753;&#2690; &#2738;&#2759;&#2741;&#2750;&#2728;&#2753;&#2690; &#2715;&#2759;. &#2734;&#2763;&#2745;&#2716;&#2752;&#2724; 
&#2736;&#2750;&#2716;&#2750;&#2728;&#2752; &#2730;&#2723; &#2709;&#2725;&#2750; &#2715;&#2759; &#2728;&#2759;. &#2732;&#2750;&#2730; &#2744;&#2734;&#2716;&#2750;&#2741;&#2759; &#2715;&#2759; &#2726;&#2759;&#2741;&#2752;-&#2726;&#2759;&#2741;&#2724;&#2750; &#2734;&#2763;&#2745;&#2716;&#2752;&#2724; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2710;&#2753;&#2742;&#2752; &#2725;&#2752; &#2703;&#2709; &#2742;&#2736;&#2752;&#2736; &#2715;&#2763;&#2721;&#2752; 
&#2732;&#2752;&#2716;&#2753;&#2690; &#2738;&#2759;&#2741;&#2750;&#2728;&#2753;&#2690; &#2715;&#2759;. &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2732;&#2727;&#2753;&#2690; &#2728;&#2763;&#2738;&#2759;&#2716; &#2732;&#2750;&#2730; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2734;&#2739;&#2752; &#2736;&#2745;&#2765;&#2735;&#2753;&#2690; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2716; &#2714;&#2709;&#2765;&#2736; &#2738;&#2711;&#2750;&#2741;&#2752;&#2728;&#2759; 
&#2745;&#2741;&#2759; &#2730;&#2750;&#2715;&#2750;&#2690; &#2694;&#2741;&#2752;&#2728;&#2759; &#2734;&#2739;&#2765;&#2735;&#2750; &#2715;&#2763;. &#2716;&#2759; &#2732;&#2752;&#2716;&#2750;-&#2732;&#2752;&#2716;&#2750; &#2727;&#2736;&#2765;&#2734;&#2734;&#2750;&#2690; &#2709;&#2728;&#2765;&#2741;&#2736;&#2765;&#2719; (&#2730;&#2736;&#2751;&#2741;&#2736;&#2765;&#2724;&#2728;) &#2725;&#2696; &#2711;&#2735;&#2750;&#2690; &#2715;&#2759; &#2724;&#2759; 
&#2730;&#2723; &#2694;&#2741;&#2752;&#2728;&#2759; &#2734;&#2739;&#2742;&#2759;. &#2730;&#2763;&#2724;&#2750;&#2728;&#2763; &#2725;&#2763;&#2721;&#2763; &#2712;&#2723;&#2763; &#2741;&#2750;&#2736;&#2744;&#2763; &#2738;&#2696; &#2738;&#2759;&#2742;&#2759;. &#2727;&#2736;&#2765;&#2734; &#2716; &#2732;&#2726;&#2738;&#2750;&#2696; &#2711;&#2735;&#2763; &#2728;&#2759;. &#2710;&#2732;&#2736; &#2728;&#2725;&#2752; &#2709;&#2759;&#2719;&#2738;&#2763; 
&#2744;&#2734;&#2735;&#2759; &#2724;&#2759; &#2727;&#2736;&#2765;&#2734;&#2734;&#2750;&#2690; &#2736;&#2745;&#2765;&#2735;&#2750;&#2690; &#2715;&#2759;. &#2792;-&#2793; &#2716;&#2728;&#2765;&#2734; &#2738;&#2696; &#2742;&#2709;&#2759; &#2715;&#2759;. &#2709;&#2763;&#2696;&#2728;&#2759; &#2745;&#2751;&#2728;&#2765;&#2726;&#2753; &#2725;&#2752; &#2734;&#2753;&#2744;&#2738;&#2734;&#2750;&#2728; &#2732;&#2728;&#2750;&#2741;&#2752; &#2726;&#2752;&#2727;&#2750;&#2690; 
&#2724;&#2763; &#2724;&#2759; &#2727;&#2736;&#2765;&#2734;&#2734;&#2750;&#2690; &#2694;&#2741;&#2724;&#2750;&#2690; &#2736;&#2745;&#2759;&#2742;&#2759; &#2730;&#2715;&#2752; &#2693;&#2745;&#2752;&#2690;&#2735;&#2750; &#2694;&#2741;&#2759; &#2715;&#2759;. &#2694; &#2730;&#2723; &#2715;&#2759; &#2721;&#2752;&#2719;&#2759;&#2738; (&#2741;&#2751;&#2744;&#2765;&#2724;&#2750;&#2736;) &#2728;&#2752; &#2741;&#2750;&#2724;&#2763;. 
&#2732;&#2750;&#2730; &#2709;&#2745;&#2759; &#2715;&#2759; &#2694;&#2719;&#2738;&#2752; &#2741;&#2750;&#2724;&#2763; &#2735;&#2750;&#2726; &#2728; &#2709;&#2736;&#2752; &#2742;&#2709;&#2763;, &#2693;&#2714;&#2765;&#2715;&#2750; &#2730;&#2763;&#2724;&#2750;&#2728;&#2759; &#2732;&#2750;&#2730;&#2728;&#2750;&#2690; &#2732;&#2750;&#2739;&#2709; &#2724;&#2763; &#2744;&#2734;&#2716;&#2763;. &#2744;&#2750;&#2736;&#2750;&#2690;-&#2744;&#2750;&#2736;&#2750;&#2690; 
&#2732;&#2750;&#2739;&#2709;&#2763; &#2730;&#2723; &#2733;&#2754;&#2738;&#2752; &#2716;&#2750;&#2735; &#2715;&#2759;. &#2732;&#2750;&#2730;&#2728;&#2759; &#2735;&#2750;&#2726; &#2728;&#2725;&#2752; &#2709;&#2736;&#2724;&#2750;&#2690;. &#2734;&#2750;&#2735;&#2750; &#2694;&#2734;&#2750;&#2690; &#2733;&#2753;&#2738;&#2750;&#2741;&#2752; &#2726;&#2759; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2730;&#2723; &#2730;&#2745;&#2759;&#2738;&#2750;&#2690; 
&#2734;&#2750;&#2735;&#2750;&#2728;&#2750;&#2690; &#2734;&#2753;&#2736;&#2752;&#2726; &#2745;&#2724;&#2750;&#2690; &#2728;&#2759;. &#2745;&#2741;&#2759; &#2696;&#2742;&#2765;&#2741;&#2736;&#2728;&#2750;&#2690; &#2732;&#2728;&#2763; &#2715;&#2763;. &#2724;&#2759; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750; &#2734;&#2750;&#2690; &#2730;&#2750;&#2736;&#2765;&#2719; &#2715;&#2759;. &#2744;&#2765;&#2741;&#2735;&#2690; &#2728;&#2759; 
&#2694;&#2724;&#2765;&#2734;&#2750; &#2744;&#2734;&#2716;&#2752; &#2732;&#2750;&#2730;&#2728;&#2759; &#2735;&#2750;&#2726; &#2709;&#2736;&#2741;&#2750;&#2728;&#2750;&#2690; &#2715;&#2759;. &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2724;&#2734;&#2759; &#2694;&#2724;&#2765;&#2734;&#2750; &#2730;&#2745;&#2759;&#2738;&#2750;&#2690;-&#2730;&#2745;&#2759;&#2738;&#2750;&#2690; &#2742;&#2736;&#2752;&#2736;&#2734;&#2750;&#2690; &#2694;&#2741;&#2752; &#2745;&#2724;&#2752; 
&#2724;&#2763; &#2730;&#2741;&#2751;&#2724;&#2765;&#2736; &#2745;&#2724;&#2752;, &#2730;&#2715;&#2752; &#2730;&#2753;&#2728;&#2736;&#2765;&#2716;&#2728;&#2765;&#2734; &#2738;&#2759;&#2724;&#2750;&#2690;-&#2738;&#2759;&#2724;&#2750;&#2690; &#2730;&#2724;&#2751;&#2724; &#2732;&#2728;&#2752; &#2715;&#2763;. &#2745;&#2741;&#2759; &#2731;&#2736;&#2752; &#2732;&#2750;&#2730; &#2709;&#2745;&#2759; &#2715;&#2759; 
&#2728;&#2743;&#2765;&#2719;&#2763;&#2734;&#2763;&#2745;&#2750; &#2732;&#2728;&#2763;. &#2694; &#2742;&#2736;&#2752;&#2736;&#2734;&#2750;&#2690; &#2730;&#2723; &#2734;&#2763;&#2745; &#2728;&#2745;&#2752;&#2690; &#2736;&#2750;&#2710;&#2763;.<br>
<br>
&#2745;&#2734;&#2723;&#2750;&#2690; &#2694;&#2730; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2694; &#2716;&#2754;&#2728;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2725;&#2752; &#2732;&#2759;&#2745;&#2726;&#2728;&#2763; &#2741;&#2760;&#2736;&#2750;&#2711;&#2765;&#2735; &#2694;&#2741;&#2759; &#2715;&#2759; &#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2694; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750;&#2734;&#2750;&#2690; &#2732;&#2727;&#2750;&#2690; 
&#2703;&#2709;-&#2732;&#2752;&#2716;&#2750;&#2728;&#2759; &#2726;&#2753;&#2691;&#2710; &#2694;&#2730;&#2741;&#2750;&#2741;&#2750;&#2739;&#2750; &#2715;&#2759; &#2703;&#2719;&#2738;&#2759; &#2694; &#2716;&#2754;&#2728;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750;&#2728;&#2759; &#2716; &#2733;&#2754;&#2738;&#2752; &#2716;&#2750;&#2707;. &#2694;&#2730;&#2723;&#2759; &#2693;&#2742;&#2736;&#2752;&#2736;&#2752; &#2694;&#2741;&#2765;&#2735;&#2750; &#2745;&#2724;&#2750;&#2690; 
&#2731;&#2736;&#2752; &#2745;&#2741;&#2759; &#2693;&#2742;&#2736;&#2752;&#2736;&#2752; &#2725;&#2696;&#2728;&#2759; &#2730;&#2750;&#2715;&#2750;&#2690; &#2716;&#2741;&#2750;&#2728;&#2753;&#2690; &#2715;&#2759;. &#2745;&#2741;&#2759; &#2694; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2716; &#2710;&#2724;&#2734; &#2725;&#2741;&#2750;&#2728;&#2752; &#2715;&#2759;. &#2724;&#2734;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2725;&#2752; 
&#2744;&#2724;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2732;&#2728;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2732;&#2750;&#2730; &#2709;&#2745;&#2759; &#2715;&#2759;-&#2734;&#2750;&#2734;&#2759;&#2709;&#2734; &#2735;&#2750;&#2726; &#2709;&#2736;&#2763;. &#2709;&#2755;&#2743;&#2765;&#2723; &#2724;&#2763; &#2709;&#2745;&#2752; &#2728; &#2742;&#2709;&#2759; &#2709;&#2759; &#2734;&#2750;&#2734;&#2759;&#2709;&#2734; &#2735;&#2750;&#2726; 
&#2709;&#2736;&#2763;. &#2709;&#2755;&#2743;&#2765;&#2723; &#2724;&#2763; &#2744;&#2724;&#2735;&#2753;&#2711;&#2734;&#2750;&#2690; &#2745;&#2763;&#2735; &#2715;&#2759;. &#2732;&#2750;&#2730; &#2716; &#2709;&#2745;&#2759; &#2715;&#2759; &#2734;&#2728;&#2759; &#2724;&#2734;&#2759; &#2730;&#2724;&#2751;&#2724;-&#2730;&#2750;&#2741;&#2728; &#2730;&#2723; &#2709;&#2745;&#2763; &#2715;&#2763; &#2724;&#2763; &#2745;&#2741;&#2759; 
&#2734;&#2728;&#2759; &#2735;&#2750;&#2726; &#2709;&#2736;&#2763;, &#2745;&#2753;&#2690; &#2694; &#2735;&#2753;&#2709;&#2765;&#2724;&#2751; &#2732;&#2724;&#2750;&#2741;&#2753;&#2690; &#2715;&#2753;&#2690;, &#2730;&#2750;&#2741;&#2728; &#2732;&#2728;&#2741;&#2750;&#2728;&#2752;. &#2709;&#2738;&#2765;&#2730;-&#2709;&#2738;&#2765;&#2730; &#2728;&#2752; &#2735;&#2753;&#2709;&#2765;&#2724;&#2751; &#2732;&#2724;&#2750;&#2741;&#2753;&#2690; 
&#2715;&#2753;&#2690; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2716;&#2754;&#2728;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2725;&#2750;&#2735; &#2715;&#2759; &#2724;&#2763; &#2733;&#2711;&#2741;&#2750;&#2728;&#2759; &#2694;&#2741;&#2741;&#2753;&#2690; &#2730;&#2721;&#2759; &#2715;&#2759;. &#2734;&#2728;&#2753;&#2743;&#2765;&#2735;&#2763;&#2703; &#2721;&#2765;&#2736;&#2750;&#2734;&#2750;&#2728;&#2752; &#2694;&#2735;&#2753; 
&#2738;&#2750;&#2690;&#2732;&#2752;-&#2730;&#2745;&#2763;&#2739;&#2752; &#2709;&#2736;&#2752; &#2726;&#2752;&#2727;&#2752; &#2715;&#2759;. &#2724;&#2763; &#2734;&#2728;&#2753;&#2743;&#2765;&#2735; &#2732;&#2751;&#2738;&#2709;&#2753;&#2738; &#2716; &#2733;&#2754;&#2738;&#2752; &#2711;&#2735;&#2750;&#2690; &#2715;&#2759;. &#2745;&#2741;&#2759; &#2724;&#2734;&#2759; &#2716;&#2750;&#2723;&#2763; &#2715;&#2763; &#2694; 
&#2744;&#2690;&#2711;&#2734;&#2735;&#2753;&#2711; &#2715;&#2759;, &#2694; &#2715;&#2759; &#2730;&#2753;&#2736;&#2753;&#2743;&#2763;&#2724;&#2765;&#2724;&#2734; &#2732;&#2728;&#2741;&#2750;&#2728;&#2763; &#2735;&#2753;&#2711;. &#2734;&#2728;&#2753;&#2743;&#2765;&#2735; &#2724;&#2763; &#2732;&#2751;&#2738;&#2709;&#2753;&#2738; &#2716; &#2712;&#2763;&#2736; &#2693;&#2690;&#2727;&#2709;&#2750;&#2736;&#2734;&#2750;&#2690; &#2730;&#2721;&#2765;&#2735;&#2750;&#2690; 
&#2715;&#2759;. &#2694; &#2744;&#2734;&#2735;&#2759; &#2715;&#2759; &#2732;&#2727;&#2750;&#2690; &#2724;&#2734;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728;. &#2745;&#2734;&#2723;&#2750;&#2690; &#2724;&#2734;&#2759; &#2724;&#2734;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2725;&#2752; &#2744;&#2724;&#2763;&#2730;&#2765;&#2736;&#2727;&#2750;&#2728; &#2732;&#2728;&#2763; &#2715;&#2763;. &#2724;&#2734;&#2759; &#2716; &#2744;&#2764;&#2725;&#2752; 
&#2741;&#2727;&#2750;&#2736;&#2759; &#2733;&#2709;&#2765;&#2724;&#2751; &#2709;&#2736;&#2752; &#2715;&#2759;. &#2745;&#2741;&#2759; &#2733;&#2709;&#2765;&#2724;&#2751;&#2734;&#2750;&#2736;&#2765;&#2711; &#2710;&#2724;&#2734; &#2725;&#2750;&#2735; &#2715;&#2759;. &#2733;&#2709;&#2765;&#2724;&#2751; &#2715;&#2759; &#2734;&#2755;&#2724;&#2765;&#2735;&#2753;&#2738;&#2763;&#2709; &#2734;&#2750;&#2690;. &#2730;&#2715;&#2752; &#2694;&#2741;&#2742;&#2759; 
&#2693;&#2734;&#2736;&#2738;&#2763;&#2709;. &#2724;&#2734;&#2759; &#2694; &#2744;&#2734;&#2735;&#2759; &#2716;&#2765;&#2718;&#2750;&#2728; &#2738;&#2763; &#2715;&#2763; &#2730;&#2715;&#2752; &#2733;&#2709;&#2765;&#2724;&#2751;&#2728;&#2753;&#2690; &#2728;&#2750;&#2734;&#2728;&#2751;&#2742;&#2750;&#2728; &#2728;&#2745;&#2751;&#2690; &#2736;&#2745;&#2759;&#2742;&#2759;. &#2745;&#2759;&#2690; &#2733;&#2711;&#2741;&#2750;&#2728;, &#2745;&#2759;&#2690; 
&#2736;&#2750;&#2734;-&#2694; &#2732;&#2727;&#2750;&#2690; &#2733;&#2709;&#2765;&#2724;&#2751;&#2728;&#2750;&#2690; &#2693;&#2709;&#2765;&#2743;&#2736; &#2715;&#2759;. &#2694;&#2734;&#2750;&#2690; &#2709;&#2763;&#2696; &#2693;&#2741;&#2750;&#2716; &#2728;&#2725;&#2752; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763;. &#2732;&#2750;&#2730; &#2716;&#2765;&#2718;&#2750;&#2728;&#2728;&#2750;&#2690; &#2744;&#2750;&#2711;&#2736; &#2715;&#2759;, 
&#2693;&#2741;&#2750;&#2716; &#2725;&#2763;&#2721;&#2752; &#2709;&#2736;&#2759; &#2715;&#2759;. &#2703;&#2734;&#2728;&#2759; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2716; &#2715;&#2759; &#2744;&#2753;&#2710;-&#2742;&#2750;&#2690;&#2724;&#2751;&#2728;&#2750;&#2690; &#2744;&#2750;&#2711;&#2736;. &#2724;&#2763; &#2744;&#2690;&#2733;&#2739;&#2750;&#2741;&#2741;&#2750;&#2690; &#2734;&#2750;&#2719;&#2759; &#2730;&#2723; &#2703;&#2734;&#2728;&#2759; 
&#2742;&#2736;&#2752;&#2736; &#2716;&#2763;&#2696;&#2703; &#2728;&#2759;. &#2733;&#2711;&#2741;&#2750;&#2728;&#2728;&#2752; &#2733;&#2750;&#2743;&#2750; &#2742;&#2753;&#2690; &#2715;&#2759;, &#2694; &#2709;&#2763;&#2696; &#2716;&#2750;&#2723;&#2724;&#2753;&#2690; &#2728;&#2725;&#2752;. &#2703;&#2741;&#2753;&#2690; &#2724;&#2763; &#2728;&#2725;&#2752;, &#2732;&#2750;&#2732;&#2750; &#2732;&#2727;&#2752; 
&#2733;&#2750;&#2743;&#2750;&#2707;&#2734;&#2750;&#2690; &#2732;&#2763;&#2738;&#2742;&#2759;. &#2728;&#2750;, &#2703;&#2734;&#2728;&#2752; &#2733;&#2750;&#2743;&#2750; &#2715;&#2759; &#2716; &#2745;&#2751;&#2728;&#2765;&#2726;&#2752;. &#2732;&#2750;&#2732;&#2750; &#2703;&#2709; &#2716; &#2733;&#2750;&#2743;&#2750;&#2734;&#2750;&#2690; &#2744;&#2734;&#2716;&#2750;&#2741;&#2759; &#2715;&#2759; &#2730;&#2715;&#2752; 
&#2719;&#2765;&#2736;&#2750;&#2728;&#2765;&#2744;&#2738;&#2759;&#2719; (&#2733;&#2750;&#2743;&#2750;&#2690;&#2724;&#2736;) &#2709;&#2736;&#2752; &#2724;&#2734;&#2759; &#2744;&#2734;&#2716;&#2750;&#2741;&#2763; &#2715;&#2763;. &#2731;&#2763;&#2736;&#2759;&#2728;&#2736;&#2765;&#2744; (&#2741;&#2751;&#2726;&#2759;&#2742;&#2752;&#2707;) &#2741;&#2711;&#2759;&#2736;&#2759; &#2716;&#2759; &#2730;&#2723; &#2734;&#2739;&#2759; &#2724;&#2759;&#2734;&#2728;&#2759; 
&#2732;&#2750;&#2730;&#2728;&#2763; &#2730;&#2736;&#2751;&#2714;&#2735; &#2694;&#2730;&#2741;&#2750;&#2728;&#2763; &#2715;&#2759;. &#2732;&#2750;&#2730; &#2694;&#2726;&#2751; &#2744;&#2728;&#2750;&#2724;&#2728; &#2726;&#2759;&#2741;&#2752;-&#2726;&#2759;&#2741;&#2724;&#2750; &#2727;&#2736;&#2765;&#2734;&#2728;&#2752; &#2744;&#2765;&#2725;&#2750;&#2730;&#2728;&#2750; &#2709;&#2736;&#2752; &#2736;&#2745;&#2765;&#2735;&#2750;&#2690; &#2715;&#2759;. 
&#2724;&#2765;&#2736;&#2751;&#2734;&#2754;&#2736;&#2765;&#2724;&#2751; &#2730;&#2736; &#2744;&#2734;&#2716;&#2750;&#2741;&#2741;&#2753;&#2690; &#2716;&#2763;&#2696;&#2703;. &#2730;&#2765;&#2736;&#2716;&#2750;&#2730;&#2751;&#2724;&#2750; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750; &#2728;&#2750;&#2690; &#2709;&#2759;&#2719;&#2738;&#2750;&#2690; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750;&#2709;&#2753;&#2734;&#2750;&#2736;-&#2709;&#2753;&#2734;&#2750;&#2736;&#2752;&#2707; 
&#2715;&#2759;. &#2709;&#2763;&#2696; &#2730;&#2723; &#2694;&#2741;&#2759; &#2724;&#2763; &#2730;&#2745;&#2759;&#2738;&#2750;&#2690; &#2724;&#2759;&#2734;&#2728;&#2759; &#2730;&#2754;&#2715;&#2763; &#2709;&#2763;&#2728;&#2752; &#2730;&#2750;&#2744;&#2759; &#2694;&#2741;&#2765;&#2735;&#2750;&#2690; &#2715;&#2763;? &#2732;&#2763;&#2736;&#2765;&#2721; &#2738;&#2711;&#2750;&#2741;&#2759;&#2738;&#2753;&#2690; &#2715;&#2759; 
&#2730;&#2765;&#2736;&#2716;&#2750;&#2730;&#2751;&#2724;&#2750;…. &#2724;&#2759; &#2724;&#2763; &#2736;&#2714;&#2741;&#2750;&#2741;&#2750;&#2739;&#2750; &#2725;&#2695; &#2711;&#2735;&#2750;&#2690;. &#2730;&#2736;&#2690;&#2724;&#2753; &#2724;&#2759;&#2734;&#2728;&#2759; &#2733;&#2711;&#2741;&#2750;&#2728; &#2728;&#2725;&#2752; &#2709;&#2745;&#2752; &#2742;&#2709;&#2750;&#2724;&#2753;&#2690;. &#2733;&#2711;&#2741;&#2750;&#2728; 
&#2728;&#2751;&#2736;&#2750;&#2709;&#2750;&#2736; &#2728;&#2759; &#2716; &#2709;&#2745;&#2759;&#2741;&#2750;&#2735; &#2715;&#2759;. &#2694; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750;&#2709;&#2753;&#2734;&#2750;&#2736;-&#2709;&#2753;&#2734;&#2750;&#2736;&#2752;&#2707; &#2732;&#2765;&#2736;&#2745;&#2765;&#2734;&#2750;&#2728;&#2752; &#2744;&#2690;&#2724;&#2750;&#2728; &#2715;&#2759;. &#2724;&#2734;&#2759; &#2693;&#2745;&#2752;&#2690;&#2735;&#2750; 
&#2742;&#2759;&#2728;&#2750;&#2690; &#2734;&#2750;&#2719;&#2759; &#2694;&#2741;&#2765;&#2735;&#2750;&#2690; &#2715;&#2763;? &#2693;&#2734;&#2750;&#2736;&#2750;&#2690; &#2732;&#2750;&#2730; &#2725;&#2752; &#2724;&#2734;&#2750;&#2736;&#2759; &#2742;&#2753;&#2690; &#2709;&#2750;&#2734;! &#2732;&#2750;&#2730; &#2725;&#2752; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2716; &#2709;&#2750;&#2734; &#2745;&#2742;&#2759; &#2728;&#2759;. 
&#2694;&#2730;&#2723;&#2759; &#2732;&#2750;&#2730; &#2728;&#2759; &#2744;&#2750;&#2736;&#2752; &#2736;&#2752;&#2724;&#2759; &#2716;&#2750;&#2723;&#2752;&#2703; &#2715;&#2752;&#2703;. &#2711;&#2741;&#2750;&#2735;&#2759;&#2738;&#2753;&#2690; &#2715;&#2759;- &#2744;&#2728; &#2742;&#2763;&#2716; &#2731;&#2750;&#2727;&#2736;. &#2694;&#2730;&#2723;&#2759; &#2703;&#2734;&#2728;&#2750;&#2690; &#2732;&#2750;&#2739;&#2709;&#2763; 
&#2715;&#2752;&#2703;.&#2693;&#2714;&#2765;&#2715;&#2750;.<br>
<br>
&#2734;&#2752;&#2720;&#2750;-&#2734;&#2752;&#2720;&#2750; &#2744;&#2751;&#2709;&#2751;&#2738;&#2727;&#2750; &#2732;&#2750;&#2739;&#2709;&#2763; &#2730;&#2765;&#2736;&#2724;&#2751; &#2734;&#2750;&#2724;-&#2730;&#2751;&#2724;&#2750; &#2732;&#2750;&#2730;&#2726;&#2750;&#2726;&#2750;&#2728;&#2750;&#2690; &#2735;&#2750;&#2726;-&#2730;&#2765;&#2735;&#2750;&#2736; &#2693;&#2728;&#2759; &#2711;&#2753;&#2721;&#2734;&#2763;&#2736;&#2765;&#2728;&#2751;&#2690;&#2711;. 
&#2736;&#2753;&#2745;&#2750;&#2728;&#2752; &#2732;&#2750;&#2730;&#2728;&#2752; &#2736;&#2753;&#2745;&#2750;&#2728;&#2752; &#2732;&#2750;&#2739;&#2709;&#2763;&#2728;&#2759; &#2728;&#2734;&#2744;&#2765;&#2724;&#2759;. <br>
<br>
</font><font face="Mangal" style="font-size: 40pt" color="#FF0000">&#2727;&#2750;&#2736;&#2723;&#2750; &#2734;&#2750;&#2719;&#2759; &#2734;&#2753;&#2710;&#2765;&#2735; &#2744;&#2750;&#2736;:-<br>
</font><font face="Mangal" style="font-size: 40pt" color="#0000FF">1. &#2730;&#2753;&#2736;&#2753;&#2743;&#2763;&#2724;&#2765;&#2724;&#2734; 
&#2732;&#2728;&#2741;&#2750; &#2734;&#2750;&#2719;&#2759; &#2709;&#2728;&#2751;&#2743;&#2765;&#2720; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2741;&#2750;&#2739;&#2752; &#2716;&#2759; &#2695;&#2741;&#2751;&#2738; (&#2710;&#2736;&#2750;&#2732;) &#2741;&#2750;&#2724;&#2763; &#2715;&#2759; &#2724;&#2759; &#2728;&#2725;&#2752; &#2744;&#2750;&#2690;&#2733;&#2739;&#2741;&#2750;&#2728;&#2752;. &#2703;&#2709; &#2732;&#2750;&#2730; &#2725;&#2752; &#2716; 
&#2693;&#2741;&#2765;&#2735;&#2733;&#2751;&#2714;&#2750;&#2736;&#2752; &#2716;&#2765;&#2718;&#2750;&#2728; &#2744;&#2750;&#2690;&#2733;&#2739;&#2741;&#2750;&#2728;&#2753;&#2690; &#2715;&#2759;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#0000FF">2. &#2728;&#2743;&#2765;&#2719;&#2763;&#2734;&#2763;&#2745;&#2750; &#2732;&#2728;&#2741;&#2750; 
&#2734;&#2750;&#2719;&#2759; &#2726;&#2759;&#2745;&#2752;-&#2693;&#2733;&#2751;&#2734;&#2750;&#2728;&#2752; &#2732;&#2728;&#2741;&#2750;&#2728;&#2763; &#2730;&#2754;&#2736;&#2763;-&#2730;&#2754;&#2736;&#2763; &#2730;&#2753;&#2736;&#2753;&#2743;&#2750;&#2736;&#2765;&#2725; &#2709;&#2736;&#2741;&#2750;&#2728;&#2763; &#2715;&#2759;. &#2732;&#2753;&#2726;&#2765;&#2727;&#2751;&#2734;&#2750;&#2690; &#2736;&#2745;&#2759; - &#2694; &#2716;&#2754;&#2728;&#2752; 
&#2726;&#2753;&#2691;&#2710; &#2694;&#2730;&#2741;&#2750;&#2741;&#2750;&#2739;&#2752; &#2726;&#2753;&#2728;&#2751;&#2735;&#2750; &#2715;&#2759;, &#2694;&#2728;&#2759; &#2733;&#2754;&#2738;&#2741;&#2750;&#2728;&#2753;&#2690; &#2715;&#2759;. &#2703;&#2728;&#2750;&#2725;&#2752; &#2732;&#2759;&#2745;&#2726;&#2728;&#2763; &#2741;&#2760;&#2736;&#2750;&#2711;&#2765;&#2735; &#2725;&#2750;&#2735;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2741;&#2736;&#2726;&#2750;&#2728; :- <br>
</font><font face="Mangal" style="font-size: 40pt" color="#FF00FF">&#2731;&#2763;&#2738;&#2763; &#2731;&#2750;&#2727;&#2736; &#2728;&#2750;&#2690; 
&#2730;&#2750;&#2720; &#2726;&#2765;&#2741;&#2750;&#2736;&#2750; &#2734;&#2753;&#2742;&#2765;&#2709;&#2751;&#2738; &#2728;&#2759; &#2744;&#2745;&#2716; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750; &#2741;&#2750;&#2739;&#2750; &#2724;&#2752;&#2741;&#2765;&#2736; &#2730;&#2753;&#2736;&#2753;&#2743;&#2750;&#2736;&#2765;&#2725;&#2752; &#2733;&#2741;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#CC0000">&#2734;&#2753;&#2742;&#2765;&#2709;&#2751;&#2738; &#2728;&#2759; &#2744;&#2745;&#2716; &#2732;&#2728;&#2750;&#2741;&#2741;&#2750;&#2690; 
&#2709;&#2759; &#2738;&#2750;&#2744;&#2765;&#2719; (&#2715;&#2759;&#2738;&#2765;&#2738;&#2750;&#2690;) &#2730;&#2753;&#2736;&#2753;&#2743;&#2750;&#2736;&#2765;&#2725;&#2734;&#2750;&#2690; &#2744;&#2731;&#2739;&#2724;&#2750; &#2730;&#2765;&#2736;&#2750;&#2730;&#2765;&#2724; &#2709;&#2736;&#2741;&#2750;&#2690; &#2734;&#2750;&#2719;&#2759; &#2730;&#2745;&#2759;&#2738;&#2763; &#2730;&#2750;&#2720; &#2715;&#2759; “&#2731;&#2763;&#2738;&#2763; &#2731;&#2750;&#2727;&#2736;” 
&#2694; &#2730;&#2745;&#2759;&#2738;&#2763; &#2730;&#2750;&#2720; &#2716; &#2738;&#2750;&#2744;&#2765;&#2719; &#2744;&#2765;&#2719;&#2759;&#2716; &#2728;&#2759; &#2744;&#2734;&#2752;&#2730; &#2738;&#2750;&#2741;&#2741;&#2750;&#2741;&#2750;&#2739;&#2763; &#2715;&#2759;. &#2694; &#2730;&#2750;&#2720; &#2725;&#2752; &#2693;&#2733;&#2754;&#2738;, &#2703;&#2709;&#2736;&#2744; &#2693;&#2728;&#2759; &#2724;&#2752;&#2741;&#2765;&#2736; 
&#2730;&#2753;&#2736;&#2753;&#2743;&#2750;&#2736;&#2765;&#2725;&#2752; &#2732;&#2728;&#2752; &#2716;&#2742;&#2763; &#2709;&#2750;&#2736;&#2723; &#2709;&#2759; &#2709;&#2763;&#2696; &#2730;&#2723; &#2741;&#2750;&#2724;&#2734;&#2750;&#2690; &#2734;&#2753;&#2742;&#2765;&#2709;&#2751;&#2738; &#2724;&#2765;&#2735;&#2750;&#2736;&#2759; &#2738;&#2750;&#2711;&#2759; &#2715;&#2759; &#2716;&#2765;&#2735;&#2750;&#2736;&#2759; &#2731;&#2763;&#2738;&#2763; 
&#2709;&#2736;&#2741;&#2750;&#2728;&#2750;&#2690; &#2732;&#2726;&#2738;&#2759; &#2730;&#2763;&#2724;&#2750;&#2728;&#2752; &#2732;&#2753;&#2726;&#2765;&#2727;&#2751; &#2714;&#2738;&#2750;&#2741;&#2763; &#2715;&#2763;. &#2694;&#2728;&#2750;&#2690;&#2725;&#2752; &#2730;&#2763;&#2724;&#2750;&#2728;&#2750;&#2690; &#2716; &#2744;&#2690;&#2709;&#2738;&#2765;&#2730;&#2763; &#2728;&#2752; &#2717;&#2750;&#2739;&#2734;&#2750;&#2690; &#2731;&#2744;&#2750;&#2696; &#2716;&#2750;&#2707; 
&#2715;&#2763; &#2730;&#2715;&#2752; &#2744;&#2734;&#2735; &#2730;&#2723; &#2738;&#2750;&#2711;&#2759; &#2715;&#2759; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2724;&#2751; &#2730;&#2723; &#2738;&#2750;&#2711;&#2759; &#2715;&#2759;. &#2716;&#2763; &#2731;&#2763;&#2738;&#2763; &#2709;&#2736;&#2724;&#2750;&#2690; &#2716;&#2750;&#2707; &#2724;&#2763; &#2744;&#2734;&#2735; &#2693;&#2728;&#2759; &#2742;&#2709;&#2765;&#2724;&#2751; 
&#2732;&#2690;&#2728;&#2759; &#2732;&#2714;&#2752; &#2716;&#2742;&#2759;, &#2716;&#2734;&#2750; &#2725;&#2696; &#2716;&#2742;&#2759;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Mangal" style="font-size: 40pt" color="#008000">&#2744;&#2765;&#2738;&#2763;&#2711;&#2728; :- <br>
</font><font face="Mangal" style="font-size: 40pt" color="#0000FF">&#2744;&#2714;&#2765;&#2714;&#2750;&#2696;, &#2744;&#2731;&#2750;&#2695;&#2728;&#2759; 
&#2727;&#2750;&#2736;&#2723; &#2709;&#2736;&#2741;&#2750;&#2690; &#2734;&#2750;&#2719;&#2759; &#2730;&#2763;&#2724;&#2750;&#2728;&#2750;&#2690; &#2744;&#2765;&#2741;&#2733;&#2750;&#2741;&#2728;&#2759; &#2744;&#2736;&#2739; &#2732;&#2728;&#2750;&#2741;&#2763;.</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
		<br>
&nbsp;</td></tr></table></td></tr></table></body>
