<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">25</font><font face='Tahoma'><span style='font-size: 40pt; color: red; lang=HI'>.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Morning Kannada Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
BapDada Madhuban</span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#0000FF">“&#3246;&#3239;&#3265;&#3248; &#3246;&#3221;&#3277;&#3221;&#3251;&#3271; - 
&#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3274;&#3244;&#3277;&#3244;&#3248; &#3240;&#3262;&#3233;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263; &#3246;&#3274;&#3238;&#3250;&#3265; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3246;&#3271;&#3250;&#3270; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247; &#3246;&#3262;&#3233;&#3263;&#3256;&#3263; &#3240;&#3202;&#3236;&#3248; 
&#3246;&#3265;&#3202;&#3238;&#3265;&#3253;&#3248;&#3270;&#3247;&#3263;&#3248;&#3263;, &#3242;&#3248;&#3246;&#3262;&#3236;&#3277;&#3246;&#3240; &#3246;&#3271;&#3250;&#3270; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; &#3228;&#3277;&#3230;&#3262;&#3240; &#3221;&#3274;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3256;&#3246;&#3247; &#3253;&#3277;&#3247;&#3248;&#3277;&#3237; 
&#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270;”</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">
&#3242;&#3277;&#3248;&#3254;&#3277;&#3240;&#3270;:
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000">
<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#800000">&#3247;&#3262;&#3253; &#3246;&#3265;&#3222;&#3277;&#3247; 
&#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237;&#3253;&#3265; &#3256;&#3277;&#3221;&#3262;&#3250;&#3248;&#3277;&#3254;&#3263;&#3242;&#3240;&#3277;&#3240;&#3265; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;?</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">
&#3209;&#3236;&#3277;&#3236;&#3248;:
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000">
<br>
&#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3236;&#3270;&#3247; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237;. &#3240;&#3264;&#3253;&#3265; &#3244;&#3257;&#3251; &#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3244;&#3271;&#3221;&#3265;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3202;&#3236;&#3266; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3262;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, 
&#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263;&#3247;&#3271; &#3256;&#3250;&#3257;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3247;&#3262;&#3248;&#3265; &#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3263; &#3247;&#3275;&#3223;&#3263; &#3246;&#3221;&#3277;&#3221;&#3251;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#3247;&#3275; &#3205;&#3253;&#3248;&#3270;&#3202;&#3238;&#3266; 
&#3238;&#3271;&#3257;&#3262;&#3245;&#3263;&#3246;&#3262;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3202;&#3238;&#3265; &#3246;&#3265;&#3240;&#3263;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3262;&#3223;&#3250;&#3263;, &#3228;&#3223;&#3251;&#3253;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3262;&#3223;&#3250;&#3263; &#3207;&#3250;&#3277;&#3250;. &#3205;&#3253;&#3248; &#3226;&#3250;&#3240;&#3270;&#3247;&#3265; &#3244;&#3257;&#3251; 
&#3224;&#3240;&#3236;&#3270;&#3247;&#3263;&#3202;&#3238; &#3221;&#3266;&#3233;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3244;&#3257;&#3251; &#3221;&#3233;&#3263;&#3246;&#3270; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3247;&#3228;&#3277;&#3230;&#3238; &#3256;&#3271;&#3253;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3244;&#3257;&#3251; 
&#3205;&#3245;&#3263;&#3248;&#3265;&#3226;&#3263;&#3247;&#3240;&#3277;&#3240;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3205;&#3253;&#3248;&#3265; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240;&#3238;&#3262;&#3223;&#3263; &#3226;&#3248;&#3277;&#3226;&#3270; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, 
&#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3265; &#3256;&#3271;&#3253;&#3270; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">&#3219;&#3202; &#3254;&#3262;&#3202;&#3236;&#3263;.
</font><font face="Tahoma" style="font-size: 40pt" color="#000080"><br>
&#3244;&#3257;&#3251; &#3246;&#3231;&#3277;&#3231;&#3263;&#3223;&#3270; &#3240;&#3275;&#3233;&#3263;&#3238;&#3262;&#3223; &#3242;&#3277;&#3248;&#3238;&#3248;&#3277;&#3254;&#3240;&#3263;, &#3256;&#3271;&#3253;&#3270;&#3247; &#3256;&#3246;&#3262;&#3226;&#3262;&#3248;&#3253;&#3265; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3246;&#3266;&#3250; &#3246;&#3262;&#3236;&#3265; &#3236;&#3202;&#3238;&#3270;&#3247; 
&#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247; &#3246;&#3271;&#3250;&#3270; &#3242;&#3266;&#3248;&#3277;&#3235; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3262;&#3223;&#3238; &#3257;&#3274;&#3248;&#3236;&#3265; &#3209;&#3251;&#3263;&#3238;&#3202;&#3236;&#3270; &#3215;&#3240;&#3270;&#3250;&#3277;&#3250;&#3262; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;, &#3205;&#3238;&#3265; 
&#3205;&#3253;&#3248; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3265; &#3221;&#3255;&#3277;&#3231;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3245;&#3250;&#3270; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263;&#3238;&#3270;, &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; 
&#3257;&#3271;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; &#3246;&#3274;&#3238;&#3250;&#3265; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247; &#3221;&#3274;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247; 
&#3246;&#3257;&#3262;&#3253;&#3262;&#3221;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270; - &#3240;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3263;, &#3240;&#3262;&#3240;&#3271; &#3242;&#3236;&#3263;&#3236;-&#3242;&#3262;&#3253;&#3240;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3271;&#3240;&#3270;, &#3240;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; 
&#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; &#3242;&#3236;&#3263;&#3236;&#3248;&#3263;&#3202;&#3238; &#3242;&#3262;&#3253;&#3240;&#3248;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3207;&#3238;&#3265; &#3246;&#3265;&#3222;&#3277;&#3247; &#3246;&#3262;&#3236;&#3262;&#3223;&#3263;&#3238;&#3270; - &#3245;&#3223;&#3253;&#3202;&#3236;&#3240;&#3265; &#3218;&#3244;&#3277;&#3244;&#3248;&#3271; 
&#3206;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3205;&#3253;&#3248;&#3271; &#3242;&#3236;&#3263;&#3236;-&#3242;&#3262;&#3253;&#3240;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3205;&#3250;&#3277;&#3250;&#3238;&#3270; &#3228;&#3277;&#3230;&#3262;&#3240; &#3256;&#3262;&#3223;&#3248;, &#3256;&#3265;&#3222;&#3238; &#3256;&#3262;&#3223;&#3248;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3205;&#3253;&#3248;&#3271; 
&#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232;&#3262;&#3236;&#3263; &#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3208; &#3246;&#3262;&#3236;&#3265; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3262;&#3223;&#3263; &#3244;&#3263;&#3231;&#3277;&#3231;&#3248;&#3270; &#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3238; &#3247;&#3262;&#3253; &#3223;&#3264;&#3236;&#3262;, 
&#3245;&#3262;&#3223;&#3253;&#3236;, &#3253;&#3271;&#3238; &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3223;&#3251;&#3263;&#3253;&#3270;&#3247;&#3275; &#3214;&#3250;&#3277;&#3250;&#3253;&#3266; &#3222;&#3202;&#3233;&#3240;&#3270;&#3247;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3245;&#3223;&#3253;&#3202;&#3236;&#3240;&#3202;&#3236;&#3266; &#3256;&#3277;&#3253;&#3236;&#3203; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; 
- &#3208; &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3240;&#3262;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3250;&#3263;&#3250;&#3277;&#3250;. &#3240;&#3240;&#3277;&#3240; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3265; &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263;&#3250;&#3277;&#3250;, &#3205;&#3238;&#3265; 
&#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3238; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;, &#3240;&#3262;&#3240;&#3202;&#3236;&#3266; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3233;&#3263; &#3256;&#3238;&#3277;&#3223;&#3236;&#3263; &#3246;&#3262;&#3233;&#3263; &#3257;&#3274;&#3248;&#3231;&#3265; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;, 
&#3246;&#3236;&#3277;&#3236;&#3270; &#3208; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3265; &#3242;&#3277;&#3248;&#3262;&#3247;&#3250;&#3275;&#3242;&#3253;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3228;&#3277;&#3230;&#3262;&#3240;&#3238; &#3242;&#3277;&#3248;&#3262;&#3250;&#3244;&#3277;&#3239;&#3253;&#3265; &#3246;&#3265;&#3221;&#3277;&#3236;&#3262;&#3247;&#3253;&#3262;&#3238; &#3246;&#3271;&#3250;&#3270; &#3246;&#3236;&#3277;&#3236;&#3270; 
&#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3265; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3247;&#3262;&#3253;&#3262;&#3223; &#3236;&#3202;&#3238;&#3270;&#3247; &#3246;&#3271;&#3250;&#3270; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3265; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;&#3247;&#3275; &#3206;&#3223; 
&#3236;&#3263;&#3251;&#3263;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3245;&#3223;&#3253;&#3262;&#3240;&#3265;&#3253;&#3262;&#3226; - &#3207;&#3238;&#3265; &#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3238; &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248;&#3223;&#3251;&#3262;&#3223;&#3263;&#3253;&#3270;. &#3228;&#3277;&#3230;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3245;&#3221;&#3277;&#3236;&#3263; - &#3207;&#3238;&#3265; 
&#3205;&#3248;&#3277;&#3239;-&#3205;&#3248;&#3277;&#3239; &#3256;&#3246;&#3247; &#3240;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3245;&#3223;&#3253;&#3202;&#3236;&#3240;&#3265; &#3244;&#3202;&#3238;&#3262;&#3223; &#3236;&#3246;&#3277;&#3246; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3240;&#3262;&#3240;&#3265; 
&#3257;&#3271;&#3251;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270; &#3207;&#3238;&#3265; 5000 &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3221;&#3250;&#3277;&#3242;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3240;&#3262;&#3240;&#3265; &#3244;&#3277;&#3248;&#3257;&#3277;&#3246;&#3262;&#3248;&#3253;&#3248; &#3246;&#3265;&#3222;&#3238;&#3263;&#3202;&#3238; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3271;&#3240;&#3270; 
&#3205;&#3202;&#3238;&#3262;&#3223; &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3263;&#3223;&#3270; &#3207;&#3238;&#3271; &#3246;&#3265;&#3222;&#3277;&#3247; &#3246;&#3262;&#3236;&#3240;&#3277;&#3240;&#3265; &#3205;&#3253;&#3248; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3265;&#3251;&#3277;&#3251;&#3248;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265; - &#3245;&#3223;&#3253;&#3202;&#3236; &#3247;&#3262;&#3248;&#3265;? 
&#3214;&#3250;&#3277;&#3250;&#3263;&#3247;&#3253;&#3248;&#3270;&#3223;&#3270; &#3208; &#3246;&#3262;&#3236;&#3265; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;&#3253;&#3275; &#3205;&#3250;&#3277;&#3250;&#3263;&#3247;&#3253;&#3248;&#3270;&#3223;&#3270; &#3246;&#3236;&#3277;&#3236;&#3271;&#3240;&#3265; 
&#3236;&#3263;&#3251;&#3263;&#3256;&#3263;&#3238;&#3248;&#3266; &#3205;&#3238;&#3248; &#3242;&#3277;&#3248;&#3245;&#3262;&#3253; &#3244;&#3264;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3207;&#3233;&#3264; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246;&#3253;&#3270;&#3250;&#3277;&#3250;&#3253;&#3266; &#3208; &#3246;&#3262;&#3236;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3238;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; 
&#3244;&#3248;&#3265;&#3253;&#3265;&#3238;&#3271; &#3214;&#3250;&#3277;&#3250;&#3248;&#3240;&#3277;&#3240;&#3265; &#3256;&#3246;&#3262;&#3239;&#3263;&#3247;&#3263;&#3202;&#3238; &#3228;&#3262;&#3223;&#3267;&#3236; &#3246;&#3262;&#3233;&#3250;&#3265;. &#3254;&#3262;&#3256;&#3277;&#3236;&#3277;&#3248; &#3207;&#3236;&#3277;&#3247;&#3262;&#3238;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3219;&#3238;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; 
&#3228;&#3262;&#3223;&#3267;&#3236;&#3248;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3242;&#3248;&#3246;&#3236;&#3277;&#3246;&#3240;&#3265; &#3228;&#3277;&#3247;&#3275;&#3236;&#3263; &#3256;&#3277;&#3253;&#3248;&#3266;&#3242;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3205;&#3202;&#3238;&#3246;&#3271;&#3250;&#3270; &#3205;&#3253;&#3248; &#3246;&#3221;&#3277;&#3221;&#3251;&#3266; &#3228;&#3277;&#3247;&#3275;&#3236;&#3263; 
&#3256;&#3277;&#3253;&#3248;&#3266;&#3242;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3206;&#3238;&#3248;&#3270; &#3240;&#3264;&#3253;&#3265; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3242;&#3236;&#3263;&#3236; &#3206;&#3236;&#3277;&#3246;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3206;&#3238; &#3221;&#3262;&#3248;&#3235; &#3228;&#3277;&#3247;&#3275;&#3236;&#3263;&#3247;&#3265; &#3240;&#3202;&#3238;&#3263; 
&#3257;&#3275;&#3223;&#3263;&#3238;&#3270;, &#3236;&#3246;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3248;&#3262;&#3223;&#3263; &#3244;&#3263;&#3231;&#3277;&#3231;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3263;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247; &#3221;&#3274;&#3233;&#3238; &#3257;&#3274;&#3248;&#3236;&#3265; &#3240;&#3202;&#3236;&#3248; 
&#3247;&#3262;&#3253;&#3265;&#3238;&#3270;&#3250;&#3277;&#3250;&#3262; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246; &#3242;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#3247;&#3275;, &#3205;&#3245;&#3263;&#3242;&#3277;&#3248;&#3262;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3244;&#3248;&#3270;&#3256;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3248;&#3265;. &#3205;&#3238;&#3271;&#3240;&#3266; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3221;&#3277;&#3221;&#3270; 
&#3244;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3205;&#3238;&#3248;&#3263;&#3202;&#3238; &#3256;&#3271;&#3253;&#3270;&#3247;&#3266; &#3206;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3263;&#3238;&#3277;&#3238;&#3262;&#3223;&#3250;&#3271; &#3205;&#3253;&#3254;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3248;&#3265; 
- &#3244;&#3277;&#3248;&#3257;&#3277;&#3246;&#3262;&#3248;&#3253;&#3248; &#3246;&#3266;&#3250;&#3221; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3244;&#3277;&#3248;&#3257;&#3277;&#3246;&#3262;&#3248;&#3253;&#3248;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263; &#3205;&#3240;&#3271;&#3221;&#3248;&#3265; 
&#3236;&#3244;&#3277;&#3244;&#3263;&#3244;&#3277;&#3244;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; &#3215;&#3221;&#3270;&#3202;&#3238;&#3248;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;. &#3240;&#3264;&#3253;&#3270;&#3250;&#3277;&#3250;&#3248;&#3266; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263; - 
&#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3265; &#3208;&#3223; &#3221;&#3251;&#3270;&#3238;&#3263;&#3238;&#3270;, &#3221;&#3250;&#3263;&#3247;&#3265;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3245;&#3221;&#3277;&#3236;&#3263;&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3263;&#3238;&#3270;, &#3208;&#3223; &#3256;&#3202;&#3223;&#3246;&#3247;&#3265;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3228;&#3277;&#3230;&#3262;&#3240; 
&#3246;&#3262;&#3248;&#3277;&#3223;&#3253;&#3263;&#3238;&#3270;. &#3240;&#3262;&#3253;&#3265; &#3256;&#3202;&#3223;&#3246;&#3247;&#3265;&#3223;&#3263;&#3223;&#3251;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3271;&#3253;&#3270;, &#3248;&#3262;&#3228;&#3247;&#3275;&#3223;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3250;&#3263;&#3247;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3277;&#3238;&#3271;&#3253;&#3270;, &#3257;&#3274;&#3256; 
&#3242;&#3277;&#3248;&#3242;&#3202;&#3226;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3238;&#3272;&#3253;&#3264; &#3223;&#3265;&#3235;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3239;&#3262;&#3248;&#3235;&#3270; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;. &#3247;&#3262;&#3248;&#3265; &#3256;&#3202;&#3223;&#3246;&#3247;&#3265;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263;&#3250;&#3277;&#3250;&#3253;&#3275; &#3205;&#3253;&#3248;&#3265; 
&#3238;&#3263;&#3240;-&#3242;&#3277;&#3248;&#3236;&#3263;&#3238;&#3263;&#3240; &#3236;&#3246;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3248;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3250;&#3271; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3206; &#3221;&#3233;&#3270; &#3236;&#3246;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3253;&#3265; &#3257;&#3270;&#3226;&#3277;&#3226;&#3265;&#3236;&#3277;&#3236;&#3250;&#3271; 
&#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;, &#3208; &#3221;&#3233;&#3270; &#3240;&#3263;&#3246;&#3277;&#3246; &#3256;&#3202;&#3223;&#3246;&#3247;&#3265;&#3223;&#3253;&#3265; &#3246;&#3265;&#3221;&#3277;&#3236;&#3262;&#3247;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3262; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;. &#3207;&#3253;&#3265; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253; 
&#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3262;&#3223;&#3263;&#3253;&#3270;&#3247;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3253;&#3253;&#3248;&#3266; &#3240;&#3202;&#3244;&#3248;&#3277;&#3253;&#3262;&#3248;&#3277; &#3207;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3242;&#3277;&#3248;&#3236;&#3263;&#3240;&#3263;&#3236;&#3277;&#3247;&#3253;&#3266; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237; 
&#3246;&#3262;&#3233;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3244;&#3265;&#3238;&#3277;&#3239;&#3263; &#3253;&#3263;&#3228;&#3247;&#3202;&#3236;&#3263;. &#3246;&#3221;&#3277;&#3221;&#3251;&#3250;&#3277;&#3250;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240;&#3238;&#3262;&#3223;&#3263; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3253; &#3257;&#3253;&#3277;&#3247;&#3262;&#3256;&#3253;&#3263;&#3238;&#3270;, 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3271; &#3207;&#3250;&#3277;&#3250;. &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3244;&#3257;&#3251; &#3221;&#3232;&#3263;&#3235;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; 
&#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3236;&#3246;&#3277;&#3246;&#3238;&#3271; &#3253;&#3263;&#3226;&#3262;&#3248;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247; &#3246;&#3271;&#3250;&#3270; &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3262;&#3223;&#3238; 
&#3257;&#3274;&#3248;&#3236;&#3265; &#3205;&#3240;&#3277;&#3247; &#3226;&#3263;&#3236;&#3277;&#3248;&#3223;&#3251; &#3221;&#3233;&#3270; &#3246;&#3265;&#3202;&#3238;&#3265;&#3253;&#3248;&#3270;&#3247;&#3250;&#3271;&#3244;&#3262;&#3248;&#3238;&#3265;. &#3240;&#3263;&#3254;&#3277;&#3226;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3215;&#3240;&#3240;&#3277;&#3240;&#3266; 
&#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3209;&#3251;&#3263;&#3238;&#3270;&#3250;&#3277;&#3250;&#3253;&#3266; &#3256;&#3246;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3253;&#3277;&#3247;&#3248;&#3277;&#3237; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3205;&#3240;&#3277;&#3247;&#3248; &#3240;&#3262;&#3233;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; 
&#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3209;&#3238;&#3277;&#3224;&#3262;&#3231;&#3240;&#3270; &#3246;&#3262;&#3233;&#3265;&#3253;&#3253;&#3248;&#3263;&#3223;&#3266; &#3256;&#3257; &#3246;&#3274;&#3238;&#3250;&#3265; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. 
&#3207;&#3253;&#3248;&#3265; &#3256;&#3248;&#3277;&#3253; &#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232; &#3236;&#3202;&#3238;&#3270; &#3228;&#3277;&#3230;&#3262;&#3240; &#3256;&#3262;&#3223;&#3248;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3208; &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3208;&#3223;&#3250;&#3271; &#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. 
&#3256;&#3236;&#3277;&#3247;&#3247;&#3265;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3208; &#3228;&#3277;&#3230;&#3262;&#3240;&#3238; &#3205;&#3253;&#3254;&#3277;&#3247;&#3221;&#3236;&#3270;&#3247;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3221;&#3274;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3245;&#3221;&#3277;&#3236;&#3263;&#3247;&#3265; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3247;&#3262;&#3253;&#3262;&#3223; &#3238;&#3265;&#3248;&#3277;&#3223;&#3236;&#3263; &#3205;&#3248;&#3277;&#3237;&#3262;&#3236;&#3277; &#3240;&#3240;&#3277;&#3240; &#3240;&#3263;&#3202;&#3238;&#3240;&#3270;&#3247; &#3246;&#3265;&#3221;&#3277;&#3236;&#3262;&#3247;&#3253;&#3262;&#3223;&#3265;&#3253; &#3256;&#3246;&#3247;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3275; 
&#3206;&#3223; &#3240;&#3262;&#3240;&#3265; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;. &#3205;&#3248;&#3277;&#3239;&#3221;&#3250;&#3277;&#3242; &#3205;&#3253;&#3248;&#3265; &#3240;&#3263;&#3202;&#3238;&#3240;&#3270; &#3246;&#3262;&#3233;&#3250;&#3271;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3247;&#3262;&#3248; &#3242;&#3266;&#3228;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#3247;&#3275; 
&#3205;&#3253;&#3248; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3250;&#3277;&#3250;. &#3240;&#3264;&#3253;&#3265; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263; &#3206;&#3238;&#3248;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3236;&#3240;&#3277;&#3240; 
&#3247;&#3275;&#3223;&#3253;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; &#3205;&#3240;&#3277;&#3247;&#3248;&#3263;&#3223;&#3271;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;! &#3245;&#3250;&#3270; &#3254;&#3263;&#3253; &#3236;&#3202;&#3238;&#3270; &#3214;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; &#3206;&#3238;&#3248;&#3270; &#3247;&#3275;&#3223;&#3253;&#3271; 
&#3207;&#3250;&#3277;&#3250;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3253;&#3263;&#3221;&#3248;&#3277;&#3246;&#3223;&#3251;&#3265; &#3253;&#3263;&#3240;&#3262;&#3254;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3239;&#3262;&#3248;&#3235;&#3270;&#3247;&#3266; &#3206;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3246;&#3265;&#3222;&#3277;&#3247;&#3253;&#3262;&#3238; &#3246;&#3262;&#3236;&#3265; &#3218;&#3244;&#3277;&#3244; 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;.<br>
<br>
&#3247;&#3262;&#3253; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3228;&#3277;&#3230;&#3262;&#3240;&#3263;&#3247; &#3228;&#3274;&#3236;&#3270; &#3247;&#3275;&#3223;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;&#3253;&#3275; &#3205;&#3253;&#3248;&#3250;&#3277;&#3250;&#3263; &#3238;&#3271;&#3257;&#3262;&#3245;&#3263;&#3246;&#3262;&#3240;&#3238; &#3205;&#3202;&#3254;&#3253;&#3265; &#3205;&#3253;&#3254;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; 
&#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3247;&#3275;&#3223;&#3253;&#3263;&#3250;&#3277;&#3250;&#3238;&#3270; &#3205;&#3240;&#3277;&#3247;&#3248;&#3263;&#3223;&#3270; &#3236;&#3263;&#3251;&#3263;&#3256;&#3263;&#3238;&#3248;&#3270; &#3247;&#3262;&#3253;&#3265;&#3238;&#3271; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;&#3253;&#3263;&#3250;&#3277;&#3250;. &#3238;&#3271;&#3257;&#3262;&#3245;&#3263;&#3246;&#3262;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3202;&#3238;&#3265; 
&#3247;&#3262;&#3248;&#3262;&#3238;&#3248;&#3274;&#3244;&#3277;&#3244;&#3248;&#3263;&#3223;&#3270; &#3236;&#3274;&#3202;&#3238;&#3248;&#3270; &#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3245;&#3262;&#3255;&#3235; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#3202;&#3238;&#3248;&#3270; &#3240;&#3262;&#3240;&#3265; 
&#3228;&#3277;&#3230;&#3262;&#3240;&#3263; &#3206;&#3236;&#3277;&#3246;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3271;&#3240;&#3270;&#3202;&#3238;&#3265; &#3236;&#3263;&#3251;&#3263;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3257;&#3271;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3228;&#3277;&#3230;&#3262;&#3240;&#3264; &#3206;&#3236;&#3277;&#3246;&#3253;&#3202;&#3236;&#3266; 
&#3206;&#3223;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263; &#3206;&#3238;&#3248;&#3270; &#3247;&#3275;&#3223;&#3253;&#3265; &#3221;&#3233;&#3263;&#3246;&#3270;&#3247;&#3263;&#3238;&#3270;, &#3247;&#3275;&#3223;&#3238; &#3246;&#3271;&#3250;&#3270; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237; &#3244;&#3257;&#3251; &#3221;&#3233;&#3263;&#3246;&#3270;&#3247;&#3263;&#3238;&#3270;. &#3226;&#3262;&#3248;&#3277;&#3231;&#3240;&#3277;&#3240;&#3265; &#3207;&#3233;&#3263; 
&#3214;&#3202;&#3238;&#3265; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3214;&#3255;&#3277;&#3231;&#3274;&#3202;&#3238;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3246;&#3265;&#3222;&#3277;&#3247;&#3253;&#3262;&#3238;&#3265;&#3238;&#3271; &#3247;&#3275;&#3223;&#3238; &#3246;&#3262;&#3236;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3246;&#3221;&#3277;&#3221;&#3251;&#3250;&#3277;&#3250;&#3263; 
&#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3253; &#3209;&#3246;&#3277;&#3246;&#3202;&#3223;&#3253;&#3202;&#3236;&#3266; &#3207;&#3238;&#3270;. &#3206;&#3238;&#3248;&#3270; &#3247;&#3275;&#3223;&#3253;&#3263;&#3250;&#3277;&#3250; &#3205;&#3202;&#3238;&#3262;&#3223; &#3247;&#3275;&#3223;&#3253;&#3263;&#3250;&#3277;&#3250;&#3238;&#3271; &#3253;&#3263;&#3221;&#3248;&#3277;&#3246;&#3223;&#3251;&#3265; 
&#3253;&#3263;&#3240;&#3262;&#3254;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250; &#3246;&#3236;&#3277;&#3236;&#3271;&#3240;&#3265; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;! &#3247;&#3275;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3257;&#3251; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; 
&#3205;&#3240;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3277;&#3235;&#3248;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3240;&#3262;&#3253;&#3265; 100% &#3207;&#3238;&#3277;&#3238;&#3271;&#3253;&#3270;&#3202;&#3238;&#3265; &#3236;&#3263;&#3251;&#3263;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3206;&#3238;&#3248;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; 
- 2% &#3256;&#3257; &#3207;&#3250;&#3277;&#3250;. &#3208; &#3244;&#3277;&#3248;&#3257;&#3277;&#3246;&#3262;&#3248;&#3253;&#3248;&#3266; &#3256;&#3257; &#3236;&#3246;&#3277;&#3246; &#3205;&#3240;&#3265;&#3245;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3245;&#3275;&#3228;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253; 
&#3256;&#3246;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270; &#3246;&#3236;&#3277;&#3236;&#3270; &#3246;&#3248;&#3270;&#3236;&#3265; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;. &#3256;&#3277;&#3240;&#3262;&#3240; &#3246;&#3262;&#3233;&#3265;&#3253;&#3262;&#3223;&#3250;&#3266; &#3256;&#3257; &#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; 
&#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;. &#3245;&#3250;&#3270; &#3205;&#3253;&#3248; &#3246;&#3223;&#3265;&#3253;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3271;&#3240;&#3270; &#3206;&#3238;&#3248;&#3266; &#3256;&#3257; &#3205;&#3253;&#3248; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3248;&#3270;&#3236;&#3265; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3240;&#3264;&#3253;&#3265; 
&#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263; - &#3207;&#3253;&#3248;&#3265; &#3240;&#3202;&#3244;&#3248;&#3277;&#3253;&#3240;&#3277;&#3240;&#3250;&#3277;&#3250;&#3263; &#3257;&#3275;&#3223;&#3265;&#3253;&#3253;&#3248;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3205;&#3202;&#3238;&#3246;&#3271;&#3250;&#3270; &#3228;&#3277;&#3230;&#3262;&#3240; &#3246;&#3236;&#3277;&#3236;&#3265; &#3247;&#3275;&#3223;&#3253;&#3265; 
&#3205;&#3253;&#3254;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3256;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3206;&#3238;&#3248;&#3266; &#3256;&#3257; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3247;&#3275;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3257;&#3251; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246;&#3253;&#3263;&#3238;&#3270;. 
&#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240; &#3242;&#3231;&#3277;&#3231;&#3265; &#3240;&#3275;&#3233;&#3263;, &#3240;&#3202;&#3236;&#3248; &#3205;&#3240;&#3265;&#3245;&#3253;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3263;. &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3263;, &#3244;&#3231;&#3277;&#3231;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3250;&#3263;&#3247;&#3265;&#3253;&#3262;&#3223;&#3250;&#3266; 
&#3256;&#3257; &#3240;&#3275;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265; - &#3240;&#3262;&#3240;&#3265; &#3236;&#3202;&#3238;&#3270;&#3247; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;&#3247;&#3271;? &#3205;&#3253;&#3248;&#3265; &#3244;&#3257;&#3251; &#3246;&#3239;&#3265;&#3248; 
&#3242;&#3277;&#3248;&#3263;&#3247;&#3236;&#3246;&#3240;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3205;&#3253;&#3248;&#3240;&#3277;&#3240;&#3265; &#3214;&#3255;&#3277;&#3231;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;&#3247;&#3275; &#3205;&#3255;&#3277;&#3231;&#3265; &#3240;&#3246;&#3277;&#3246; &#3253;&#3263;&#3221;&#3248;&#3277;&#3246;&#3223;&#3251;&#3265; 
&#3253;&#3263;&#3240;&#3262;&#3254;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3253;&#3270;, &#3240;&#3262;&#3253;&#3265; &#3256;&#3236;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3248;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;. &#3236;&#3246;&#3277;&#3246;&#3240;&#3277;&#3240;&#3265; &#3240;&#3275;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265; - &#3240;&#3262;&#3240;&#3265; 
&#3214;&#3255;&#3277;&#3231;&#3265; &#3256;&#3246;&#3247; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;, &#3246;&#3236;&#3277;&#3236;&#3270; &#3236;&#3202;&#3238;&#3270;&#3223;&#3270; &#3243;&#3250;&#3263;&#3236;&#3262;&#3202;&#3254;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3244;&#3271;&#3221;&#3265;. 
&#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3262;&#3223;&#3250;&#3271; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265; &#3244;&#3262;&#3221;&#3263; &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240;&#3238;&#3262;&#3223;&#3263; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; 
&#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3215;&#3240;&#3240;&#3277;&#3240;&#3266; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3246;&#3274;&#3238;&#3250;&#3240;&#3271; &#3205;&#3202;&#3221;&#3263;&#3247;&#3263;&#3250;&#3277;&#3250;&#3238;&#3270; &#3221;&#3270;&#3250;&#3256;&#3253;&#3271;&#3240;&#3265; 
&#3240;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;? &#3205;&#3202;&#3221;&#3270;&#3247;&#3271; &#3223;&#3274;&#3236;&#3277;&#3236;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; &#3205;&#3238;&#3248; &#3242;&#3221;&#3277;&#3221;&#3238;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253; &#3244;&#3263;&#3202;&#3238;&#3265;&#3253;&#3265; (&#3256;&#3274;&#3240;&#3277;&#3240;&#3270;) &#3244;&#3263;&#3202;&#3238;&#3265;&#3253;&#3271; &#3206;&#3223;&#3263; 
&#3244;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3202;&#3221;&#3270;&#3247; &#3228;&#3274;&#3236;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3244;&#3263;&#3202;&#3238;&#3265;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3221;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; &#3250;&#3262;&#3245;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3247;&#3275;&#3223;&#3253;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3248;&#3270; 
&#3207;&#3233;&#3264; &#3238;&#3263;&#3240; &#3256;&#3246;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3253;&#3277;&#3247;&#3248;&#3277;&#3237; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3207;&#3253;&#3248;&#3271;&#3240;&#3265; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#3202;&#3238;&#3265; &#3236;&#3202;&#3238;&#3270;&#3223;&#3270; 
&#3238;&#3247;&#3270; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3238;&#3267;&#3255;&#3277;&#3231;&#3238;&#3250;&#3277;&#3250;&#3263;&#3250;&#3277;&#3250;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3262;&#3240;&#3271; &#3215;&#3240;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253;&#3248;&#3265;? &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3242;&#3238;&#3271;-&#3242;&#3238;&#3271; 
&#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3246;&#3221;&#3277;&#3221;&#3251;&#3271;, &#3238;&#3272;&#3253;&#3264; &#3223;&#3265;&#3235;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3239;&#3262;&#3248;&#3235;&#3270; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3263;. &#3236;&#3202;&#3238;&#3270;&#3247; 
&#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3263;. &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3205;&#3236;&#3277;&#3247;&#3253;&#3254;&#3277;&#3247;&#3221;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3242;&#3277;&#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3238;&#3277;&#3238;&#3262;&#3223;&#3250;&#3271; 
&#3254;&#3277;&#3248;&#3264;&#3246;&#3236;&#3238;&#3202;&#3236;&#3270; &#3240;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3242;&#3277;&#3248;&#3228;&#3270;&#3223;&#3251;&#3202;&#3236;&#3266; &#3205;&#3240;&#3271;&#3221;&#3248;&#3262;&#3223;&#3265;&#3253;&#3248;&#3265;. &#3250;&#3221;&#3277;&#3255;&#3277;&#3246;&#3264;-&#3240;&#3262;&#3248;&#3262;&#3247;&#3235;&#3248;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263;&#3247;&#3271; 
&#3240;&#3264;&#3253;&#3263;&#3250;&#3277;&#3250;&#3263;&#3223;&#3270; &#3244;&#3202;&#3238;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263;&#3247;&#3271; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246;&#3253;&#3263;&#3238;&#3270;. &#3245;&#3250;&#3270; &#3256;&#3277;&#3253;&#3248;&#3277;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263; &#3206;&#3238;&#3248;&#3270; 
&#3254;&#3263;&#3221;&#3277;&#3255;&#3270;&#3247;&#3240;&#3277;&#3240;&#3240;&#3265;&#3245;&#3253;&#3263;&#3256;&#3263; &#3221;&#3274;&#3240;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3244;&#3202;&#3238;&#3265; &#3256;&#3277;&#3253;&#3250;&#3277;&#3242; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3214;&#3250;&#3277;&#3250;&#3262; 
&#3246;&#3221;&#3277;&#3221;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3247;&#3262;&#3253; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3247;&#3275;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3221;&#3226;&#3277;&#3226;&#3262; &#3206;&#3223;&#3263;&#3248;&#3265;&#3253;&#3248;&#3275; &#3205;&#3253;&#3248;&#3265; 
&#3238;&#3271;&#3257;&#3262;&#3245;&#3263;&#3246;&#3262;&#3240;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3202;&#3238;&#3265; &#3257;&#3274;&#3233;&#3270;&#3238;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;, &#3228;&#3223;&#3251;&#3253;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3247;&#3262;&#3248;&#3265; &#3242;&#3221;&#3277;&#3221;&#3262; &#3206;&#3223;&#3263;&#3248;&#3265;&#3253;&#3248;&#3275; &#3205;&#3253;&#3248; 
&#3226;&#3250;&#3240;&#3270;&#3247;&#3265; &#3244;&#3257;&#3251; &#3224;&#3240;&#3236;&#3270; &#3246;&#3248;&#3277;&#3247;&#3262;&#3238;&#3262;&#3242;&#3266;&#3248;&#3277;&#3253;&#3221;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3244;&#3257;&#3251; &#3221;&#3233;&#3263;&#3246;&#3270; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3247;&#3228;&#3277;&#3230; 
&#3256;&#3271;&#3253;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3246;&#3266;&#3251;&#3270;-&#3246;&#3266;&#3251;&#3270;&#3223;&#3251;&#3266; &#3256;&#3253;&#3270;&#3238;&#3248;&#3266; &#3242;&#3248;&#3253;&#3262;&#3223;&#3263;&#3250;&#3277;&#3250; &#3214;&#3240;&#3277;&#3240;&#3265;&#3253;&#3255;&#3277;&#3231;&#3265; &#3248;&#3265;&#3226;&#3263;&#3247;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3207;&#3202;&#3236;&#3257;&#3253;&#3248;&#3266; 
&#3221;&#3270;&#3250;&#3253;&#3248;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3206;&#3238;&#3248;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3257;&#3270;&#3226;&#3277;&#3226;&#3263;&#3240;&#3238;&#3262;&#3223;&#3263; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3262;&#3223;&#3250;&#3271; 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3242;&#3277;&#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3246;&#3236;&#3277;&#3236;&#3265; &#3222;&#3265;&#3255;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;.<br>
<br>
&#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3240;&#3262;&#3240;&#3265; &#3245;&#3262;&#3248;&#3236; &#3222;&#3202;&#3233;&#3238;&#3250;&#3277;&#3250;&#3263;&#3247;&#3271; &#3244;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;, &#3244;&#3202;&#3238;&#3265; &#3245;&#3262;&#3248;&#3236;&#3253;&#3240;&#3277;&#3240;&#3265; 
&#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232;&#3253;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3240;&#3270;. &#3256;&#3236;&#3277;&#3247;&#3247;&#3265;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; &#3240;&#3264;&#3253;&#3265; &#3253;&#3263;&#3254;&#3277;&#3253;&#3238; &#3246;&#3262;&#3250;&#3264;&#3221;&#3248;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3263;&#3248;&#3263;, 
&#3256;&#3238;&#3277;&#3223;&#3236;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3263;&#3248;&#3263; &#3246;&#3236;&#3277;&#3236;&#3270; &#3238;&#3265;&#3248;&#3277;&#3223;&#3236;&#3263; &#3246;&#3262;&#3233;&#3263;&#3238;&#3253;&#3248;&#3265; &#3247;&#3262;&#3248;&#3265;? (&#3248;&#3262;&#3253;&#3235;) &#3247;&#3262;&#3253;&#3262;&#3223; &#3206;&#3248;&#3202;&#3245;&#3253;&#3262;&#3247;&#3263;&#3236;&#3265;? (&#3238;&#3277;&#3253;&#3262;&#3242;&#3248;&#3238;&#3263;&#3202;&#3238;). 
&#3218;&#3202;&#3238;&#3265; &#3256;&#3270;&#3221;&#3270;&#3202;&#3233;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263; &#3240;&#3264;&#3253;&#3265; &#3205;&#3248;&#3277;&#3239;&#3221;&#3250;&#3277;&#3242;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; &#3256;&#3238;&#3277;&#3223;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. 21 &#3228;&#3240;&#3277;&#3246;&#3223;&#3251; 
&#3206;&#3256;&#3277;&#3236;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263; &#3205;&#3202;&#3238;&#3262;&#3223; &#3247;&#3262;&#3248;&#3262;&#3238;&#3248;&#3266; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247; &#3253;&#3277;&#3247;&#3221;&#3277;&#3236;&#3263;&#3223;&#3251;&#3265; &#3244;&#3202;&#3238;&#3248;&#3270; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3265; 
&#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3233;&#3263;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - &#3246;&#3221;&#3277;&#3221;&#3251;&#3271;, &#3208; &#3228;&#3277;&#3230;&#3262;&#3240;&#3238;&#3263;&#3202;&#3238;&#3250;&#3271; &#3240;&#3263;&#3246;&#3277;&#3246; 
&#3256;&#3238;&#3277;&#3223;&#3236;&#3263;&#3247;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265;, &#3240;&#3264;&#3253;&#3265; &#3246;&#3221;&#3277;&#3221;&#3251;&#3266; &#3256;&#3257; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;. &#3208; &#3240;&#3262;&#3231;&#3221;&#3253;&#3265; &#3221;&#3277;&#3255;&#3235;-&#3242;&#3277;&#3248;&#3236;&#3263;&#3221;&#3277;&#3255;&#3235; 
&#3240;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262; &#3207;&#3238;&#3270;, &#3207;&#3238;&#3265; &#3240;&#3270;&#3240;&#3242;&#3263;&#3238;&#3277;&#3238;&#3248;&#3266; &#3256;&#3257; &#3240;&#3264;&#3253;&#3265; &#3256;&#3277;&#3237;&#3263;&#3248;&#3253;&#3262;&#3223;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3207;&#3250;&#3277;&#3250;&#3263; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3202;&#3233;&#3262;&#3223;&#3250;&#3266; &#3256;&#3257; 
&#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263;&#3248;&#3250;&#3263; - &#3208; &#3256;&#3267;&#3255;&#3277;&#3231;&#3263;&#3240;&#3262;&#3231;&#3221;&#3253;&#3265; &#3257;&#3271;&#3223;&#3270; &#3240;&#3263;&#3239;&#3262;&#3240;&#3253;&#3262;&#3223;&#3263; &#3256;&#3265;&#3236;&#3277;&#3236;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;? &#3221;&#3277;&#3255;&#3235;-&#3221;&#3277;&#3255;&#3235;&#3253;&#3265; 
&#3221;&#3251;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3240;&#3262;&#3231;&#3221;&#3238;&#3240;&#3265;&#3256;&#3262;&#3248;&#3253;&#3271; &#3214;&#3250;&#3277;&#3250;&#3248; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3265; &#3205;&#3245;&#3263;&#3240;&#3247;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;. &#3218;&#3202;&#3238;&#3265; &#3221;&#3277;&#3255;&#3235;&#3253;&#3265; 
&#3221;&#3251;&#3270;&#3247;&#3263;&#3236;&#3270;&#3202;&#3238;&#3248;&#3270; &#3256;&#3246;&#3262;&#3242;&#3277;&#3236;&#3263;. &#3244;&#3257;&#3251; &#3240;&#3263;&#3239;&#3262;&#3240;-&#3240;&#3263;&#3239;&#3262;&#3240;&#3253;&#3262;&#3223;&#3263; &#3256;&#3265;&#3236;&#3277;&#3236;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3207;&#3238;&#3265; &#3244;&#3271;&#3257;&#3238;&#3277;&#3238;&#3263;&#3240; &#3240;&#3262;&#3231;&#3221;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. 
&#3253;&#3267;&#3238;&#3277;&#3239;&#3248; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3208; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3265; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3266; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. 
&#3247;&#3275;&#3223;&#3253;&#3266; &#3207;&#3250;&#3277;&#3250; &#3206;&#3238;&#3248;&#3270; &#3246;&#3221;&#3277;&#3221;&#3251;&#3202;&#3236;&#3266; &#3206;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3250;&#3277;&#3250;&#3253;&#3270;! &#3257;&#3262;! &#3256;&#3271;&#3253;&#3270; &#3246;&#3262;&#3233;&#3265;&#3253;&#3253;&#3248;&#3263;&#3223;&#3270; &#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232; &#3242;&#3238;&#3253;&#3263;&#3247;&#3263;&#3238;&#3270;, 
&#3207;&#3250;&#3277;&#3250;&#3238;&#3253;&#3248;&#3263;&#3223;&#3270; &#3221;&#3233;&#3263;&#3246;&#3270; &#3242;&#3238;&#3253;&#3263;&#3247;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265;, &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3253;&#3263;&#3226;&#3262;&#3248; &#3246;&#3262;&#3233;&#3263; - &#3207;&#3238;&#3265; &#3244;&#3271;&#3257;&#3238;&#3277;&#3238;&#3263;&#3240; 
&#3240;&#3262;&#3231;&#3221;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;, &#3226;&#3221;&#3277;&#3248;&#3253;&#3265; &#3256;&#3265;&#3236;&#3277;&#3236;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;, &#3257;&#3271;&#3223;&#3270; &#3248;&#3270;&#3221;&#3262;&#3248;&#3277;&#3233;&#3277; &#3256;&#3265;&#3236;&#3277;&#3236;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;&#3247;&#3250;&#3277;&#3250;&#3253;&#3270;. 
&#3240;&#3262;&#3253;&#3262;&#3236;&#3277;&#3246;&#3223;&#3251;&#3250;&#3277;&#3250;&#3263;&#3247;&#3266; &#3248;&#3270;&#3221;&#3262;&#3248;&#3277;&#3233;&#3277; &#3236;&#3265;&#3202;&#3244;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3238;&#3270;. &#3207;&#3255;&#3277;&#3231;&#3265; &#3256;&#3266;&#3221;&#3277;&#3255;&#3277;&#3246; &#3206;&#3236;&#3277;&#3246;&#3238;&#3250;&#3277;&#3250;&#3263; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3270;&#3250;&#3277;&#3250;&#3253;&#3266; 
&#3236;&#3265;&#3202;&#3244;&#3250;&#3277;&#3242;&#3231;&#3277;&#3231;&#3263;&#3238;&#3270;, &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3256;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3240;&#3275;&#3233;&#3250;&#3265; &#3215;&#3240;&#3266; &#3221;&#3262;&#3235;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3207;&#3253;&#3265; 
&#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3262;&#3223;&#3263;&#3253;&#3270;. &#3246;&#3202;&#3239; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3253;&#3248;&#3265; &#3205;&#3248;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3256;&#3262;&#3239;&#3277;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;. &#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3240;&#3262;&#3253;&#3265; 
&#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262; &#3257;&#3275;&#3238;&#3202;&#3236;&#3270; &#3256;&#3246;&#3247;&#3253;&#3265; &#3221;&#3251;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3205;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3270; 5000 &#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3240;&#3202;&#3236;&#3248; 
&#3242;&#3265;&#3240;&#3248;&#3262;&#3253;&#3248;&#3277;&#3236;&#3240;&#3270;&#3247;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;, &#3208; &#3236;&#3263;&#3251;&#3265;&#3253;&#3251;&#3263;&#3221;&#3270;&#3247;&#3265; &#3247;&#3262;&#3248; &#3244;&#3251;&#3263;&#3247;&#3266; &#3207;&#3250;&#3277;&#3250;. &#3247;&#3262;&#3248;&#3265; &#3246;&#3257;&#3262;&#3248;&#3237;&#3263;&#3223;&#3251;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#3247;&#3275; &#3205;&#3253;&#3248;&#3265; 
&#3242;&#3238;&#3271;-&#3242;&#3238;&#3271; &#3208; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251; &#3246;&#3271;&#3250;&#3270; &#3223;&#3246;&#3240;&#3221;&#3274;&#3231;&#3277;&#3231;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3206;&#3238;&#3277;&#3238;&#3248;&#3263;&#3202;&#3238; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; 
- &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3263;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240; &#3223;&#3202;&#3231;&#3240;&#3277;&#3240;&#3265; &#3257;&#3262;&#3221;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3263;, &#3240;&#3240;&#3277;&#3240;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3263;. &#3206;&#3236;&#3277;&#3246;&#3253;&#3265; &#3208;&#3223; 
&#3246;&#3240;&#3270;&#3223;&#3270; &#3257;&#3275;&#3223;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3238;&#3271;&#3257;&#3238; &#3214;&#3250;&#3277;&#3250;&#3262; &#3256;&#3202;&#3244;&#3202;&#3239;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3244;&#3263;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3214;&#3255;&#3277;&#3231;&#3265; &#3256;&#3262;&#3239;&#3277;&#3247;&#3253;&#3275; &#3205;&#3255;&#3277;&#3231;&#3265; 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262; &#3207;&#3248;&#3263;. &#3208; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237;&#3253;&#3265; &#3223;&#3265;&#3242;&#3277;&#3236;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3256;&#3250;&#3257;&#3270; &#3240;&#3264;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; 
- &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3263;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3271; &#3221;&#3274;&#3233;&#3263;, &#3221;&#3233;&#3263;&#3246;&#3270; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3263;&#3238;&#3248;&#3270; &#3221;&#3233;&#3263;&#3246;&#3270; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3240;&#3277;&#3240;&#3271; 
&#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3246;&#3274;&#3238;&#3250;&#3263;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247; &#3242;&#3248;&#3263;&#3226;&#3247;&#3253;&#3265; &#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; &#3221;&#3265;&#3251;&#3263;&#3236;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3263;. &#3236;&#3263;&#3251;&#3263;&#3256;&#3263;&#3221;&#3274;&#3233;&#3263; - &#3208;&#3223; 
&#3205;&#3253;&#3254;&#3277;&#3247;&#3253;&#3262;&#3223;&#3263; &#3205;&#3253;&#3248;&#3265; &#3240;&#3246;&#3277;&#3246; &#3236;&#3202;&#3238;&#3270;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270; &#3214;&#3202;&#3244;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; &#3244;&#3248;&#3270;&#3247;&#3263;&#3248;&#3263;. &#3238;&#3271;&#3257; &#3256;&#3257;&#3263;&#3236;&#3253;&#3262;&#3223;&#3263; &#3214;&#3250;&#3277;&#3250;&#3253;&#3240;&#3277;&#3240;&#3265; 
&#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3218;&#3244;&#3277;&#3244; &#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3263;&#3202;&#3238;&#3250;&#3271; &#3240;&#3264;&#3253;&#3265; &#3236;&#3246;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3248;&#3263;&#3202;&#3238; 
&#3256;&#3236;&#3275;&#3242;&#3277;&#3248;&#3239;&#3262;&#3240;&#3248;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3246;&#3265;&#3221;&#3277;&#3236;&#3263;&#3239;&#3262;&#3246;, &#3228;&#3264;&#3253;&#3240;&#3277;&#3246;&#3265;&#3221;&#3277;&#3236;&#3263;&#3239;&#3262;&#3246;&#3238;&#3250;&#3277;&#3250;&#3263; &#3238;&#3265;&#3203;&#3222;-&#3240;&#3275;&#3253;&#3263;&#3240; &#3246;&#3262;&#3236;&#3271; &#3207;&#3248;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. 
&#3238;&#3263;&#3240;-&#3242;&#3277;&#3248;&#3236;&#3263;&#3238;&#3263;&#3240; &#3221;&#3251;&#3270;&#3238;&#3202;&#3236;&#3270; &#3218;&#3251;&#3277;&#3251;&#3274;&#3251;&#3277;&#3251;&#3270;&#3247; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3250;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3242;&#3248;&#3256;&#3277;&#3242;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263;&#3247;&#3266; &#3207;&#3253;&#3271; 
&#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3262;&#3233;&#3263; &#3247;&#3275;&#3223;&#3277;&#3247;&#3248;&#3262;&#3223;&#3244;&#3271;&#3221;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3244;&#3277;&#3248;&#3262;&#3257;&#3277;&#3246;&#3235;&#3248;&#3262;&#3223;&#3263; &#3236;&#3202;&#3238;&#3270;&#3247; &#3206;&#3236;&#3277;&#3246;&#3263;&#3221; &#3256;&#3271;&#3253;&#3270; &#3246;&#3262;&#3233;&#3238;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; 
&#3205;&#3253;&#3248;&#3263;&#3202;&#3238;&#3271;&#3240;&#3265; &#3242;&#3277;&#3248;&#3247;&#3275;&#3228;&#3240;? &#3253;&#3263;&#3238;&#3277;&#3247;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3244;&#3257;&#3251; &#3226;&#3270;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; &#3239;&#3262;&#3248;&#3235;&#3270; &#3246;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265;. &#3236;&#3202;&#3238;&#3270;&#3223;&#3270; &#3223;&#3274;&#3236;&#3277;&#3236;&#3263;&#3238;&#3270;, 
&#3205;&#3240;&#3271;&#3221;&#3248;&#3265; &#3207;&#3202;&#3236;&#3257;&#3253;&#3248;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3218;&#3202;&#3238;&#3265; &#3205;&#3221;&#3277;&#3255;&#3248;&#3253;&#3266; &#3239;&#3262;&#3248;&#3235;&#3270;&#3247;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;, &#3247;&#3237;&#3262;&#3248;&#3277;&#3237; &#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; 
&#3236;&#3202;&#3238;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3248;&#3262;&#3228;-&#3248;&#3262;&#3235;&#3263;&#3247; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3253;&#3265;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246;&#3253;&#3263;&#3238;&#3270;. &#3247;&#3262;&#3248;&#3265; 
&#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246; &#3242;&#3233;&#3265;&#3253;&#3248;&#3275; &#3205;&#3253;&#3248;&#3271; &#3254;&#3277;&#3248;&#3271;&#3255;&#3277;&#3232; &#3242;&#3238;&#3253;&#3263;&#3247;&#3240;&#3277;&#3240;&#3265; &#3242;&#3233;&#3270;&#3247;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246; &#3242;&#3231;&#3277;&#3231;&#3262;&#3223;&#3250;&#3271; &#3248;&#3262;&#3228;&#3239;&#3262;&#3240;&#3263;&#3247;&#3250;&#3277;&#3250;&#3263; 
&#3244;&#3248;&#3250;&#3265; &#3256;&#3262;&#3239;&#3277;&#3247;. &#3246;&#3274;&#3231;&#3277;&#3231; &#3246;&#3274;&#3238;&#3250;&#3265; &#3244;&#3248;&#3265;&#3253;&#3253;&#3248;&#3263;&#3223;&#3270; &#3256;&#3277;&#3221;&#3262;&#3250;&#3248;&#3277;&#3254;&#3263;&#3242;&#3277; &#3256;&#3263;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3208; &#3250;&#3221;&#3277;&#3255;&#3277;&#3246;&#3264;-&#3240;&#3262;&#3248;&#3262;&#3247;&#3235;&#3248;&#3265; 
&#3256;&#3277;&#3221;&#3262;&#3250;&#3248;&#3277;&#3254;&#3263;&#3242;&#3277; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3207;&#3253;&#3248; &#3240;&#3202;&#3236;&#3248; &#3240;&#3202;&#3244;&#3248;&#3277;&#3253;&#3262;&#3248;&#3277; &#3207;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3207;&#3238;&#3265; &#3244;&#3257;&#3251; &#3238;&#3274;&#3233;&#3277;&#3233; 
&#3242;&#3248;&#3264;&#3221;&#3277;&#3255;&#3270;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;&#3247;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3256;&#3277;&#3221;&#3262;&#3250;&#3248;&#3277;&#3254;&#3263;&#3242;&#3277; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3263;&#3248;&#3265;&#3253;&#3253;&#3248;&#3238;&#3271; &#3246;&#3262;&#3250;&#3270;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;. 
&#3205;&#3255;&#3277;&#3231;&#3248;&#3236;&#3277;&#3240;&#3223;&#3251;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3246;&#3274;&#3238;&#3250;&#3265; 8 &#3240;&#3202;&#3236;&#3248; 100, &#3240;&#3202;&#3236;&#3248; 16,000 &#3205;&#3202;&#3238;&#3262;&#3223; &#3246;&#3262;&#3250;&#3270;&#3247;&#3250;&#3277;&#3250;&#3263; &#3242;&#3275;&#3235;&#3263;&#3256;&#3250;&#3277;&#3242;&#3233;&#3250;&#3265; 
&#3214;&#3255;&#3277;&#3231;&#3274;&#3202;&#3238;&#3265; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237; &#3246;&#3262;&#3233;&#3244;&#3271;&#3221;&#3265;. &#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3265;&#3253; &#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237; &#3246;&#3262;&#3233;&#3265;&#3253;&#3265;&#3238;&#3248;&#3263;&#3202;&#3238; &#3256;&#3277;&#3221;&#3262;&#3250;&#3248;&#3277;&#3254;&#3263;&#3242;&#3277; 
&#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3250;&#3265; &#3205;&#3239;&#3263;&#3221;&#3262;&#3248;&#3263;&#3223;&#3251;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;. &#3240;&#3264;&#3253;&#3265; &#3244;&#3257;&#3251; &#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3244;&#3271;&#3221;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3236;&#3202;&#3238;&#3270;&#3247;&#3202;&#3236;&#3266; 
&#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3262;&#3248;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;. &#3205;&#3202;&#3238;&#3262;&#3223; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263;&#3247;&#3271; &#3256;&#3250;&#3257;&#3270;&#3247;&#3240;&#3277;&#3240;&#3265; &#3240;&#3264;&#3233;&#3265;&#3236;&#3277;&#3236;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3207;&#3233;&#3264; 
&#3242;&#3277;&#3248;&#3242;&#3202;&#3226;&#3238; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3263;&#3238;&#3270; &#3206;&#3238;&#3248;&#3270; &#3240;&#3202;&#3244;&#3248;&#3277;&#3253;&#3262;&#3248;&#3277;. &#3240;&#3264;&#3253;&#3263;&#3250;&#3277;&#3250;&#3263; &#3236;&#3202;&#3238;&#3270;&#3247; &#3244;&#3251;&#3263; &#3219;&#3238;&#3265;&#3253;&#3265;&#3238;&#3221;&#3277;&#3221;&#3262;&#3223;&#3263; 
&#3244;&#3202;&#3238;&#3263;&#3238;&#3277;&#3238;&#3264;&#3248;&#3263;, &#3240;&#3263;&#3246;&#3277;&#3246;&#3250;&#3277;&#3250;&#3263;&#3247;&#3266; &#3247;&#3262;&#3248;&#3265; &#3218;&#3251;&#3277;&#3251;&#3270;&#3247; &#3253;&#3263;&#3238;&#3277;&#3247;&#3262;&#3248;&#3277;&#3237;&#3263;&#3223;&#3251;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;&#3247;&#3275; &#3205;&#3253;&#3248;&#3265; &#3253;&#3263;&#3238;&#3277;&#3247;&#3270;&#3247; &#3246;&#3271;&#3250;&#3270; &#3223;&#3246;&#3240; 
&#3221;&#3274;&#3233;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;. &#3207;&#3240;&#3277;&#3240;&#3266; &#3221;&#3270;&#3250;&#3253;&#3248;&#3265; &#3256;&#3277;&#3253;&#3250;&#3277;&#3242;&#3253;&#3266; &#3223;&#3246;&#3240; &#3221;&#3274;&#3233;&#3265;&#3253;&#3265;&#3238;&#3263;&#3250;&#3277;&#3250;. &#3245;&#3262;&#3223;&#3277;&#3247;&#3238;&#3250;&#3277;&#3250;&#3263;&#3238;&#3277;&#3238;&#3248;&#3270; &#3256;&#3263;&#3223;&#3265;&#3253;&#3265;&#3238;&#3270;&#3202;&#3238;&#3265; 
&#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3253;&#3248;&#3265; &#3205;&#3240;&#3271;&#3221;&#3248;&#3263;&#3238;&#3277;&#3238;&#3262;&#3248;&#3270;, &#3253;&#3263;&#3238;&#3277;&#3247;&#3270;&#3247; &#3250;&#3221;&#3277;&#3255;&#3277;&#3247;&#3253;&#3271; &#3207;&#3250;&#3277;&#3250; &#3206;&#3238;&#3277;&#3238;&#3248;&#3263;&#3202;&#3238; &#3246;&#3221;&#3277;&#3221;&#3251;&#3265; &#3240;&#3270;&#3240;&#3242;&#3263;&#3240; 
&#3226;&#3262;&#3248;&#3277;&#3231;&#3240;&#3277;&#3240;&#3265; &#3207;&#3231;&#3277;&#3231;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3240;&#3262;&#3253;&#3264;&#3223; &#3257;&#3263;&#3202;&#3236;&#3263;&#3248;&#3265;&#3223;&#3263; &#3246;&#3240;&#3270;&#3223;&#3270; &#3257;&#3275;&#3223;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3228;&#3277;&#3230;&#3262;&#3240;&#3253;&#3240;&#3277;&#3240;&#3265; 
&#3207;&#3250;&#3277;&#3250;&#3263;&#3247;&#3271; &#3244;&#3263;&#3231;&#3277;&#3231;&#3265; &#3257;&#3275;&#3223;&#3265;&#3236;&#3277;&#3236;&#3264;&#3248;&#3263;, &#3228;&#3277;&#3230;&#3262;&#3240;&#3238; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3265; &#3207;&#3250;&#3277;&#3250;&#3263;&#3247;&#3271; &#3246;&#3265;&#3221;&#3277;&#3236;&#3262;&#3247;&#3253;&#3262;&#3223;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270;. &#3207;&#3255;&#3277;&#3231;&#3265; 
&#3226;&#3263;&#3221;&#3277;&#3221;&#3238;&#3262;&#3238; &#3206;&#3236;&#3277;&#3246;&#3238;&#3250;&#3277;&#3250;&#3263; &#3214;&#3255;&#3277;&#3231;&#3274;&#3202;&#3238;&#3265; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3263;&#3238;&#3270;. &#3206;&#3254;&#3277;&#3226;&#3248;&#3277;&#3247;&#3253;&#3250;&#3277;&#3250;&#3253;&#3270;. &#3207;&#3238;&#3265; &#3205;&#3253;&#3263;&#3240;&#3262;&#3254;&#3263; &#3240;&#3262;&#3231;&#3221;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. 
&#3257;&#3264;&#3223;&#3270; &#3240;&#3264;&#3253;&#3265; &#3205;&#3202;&#3236;&#3248;&#3277;&#3246;&#3265;&#3222;&#3263;&#3247;&#3262;&#3223;&#3263; &#3236;&#3246;&#3277;&#3246;&#3274;&#3202;&#3238;&#3263;&#3223;&#3270; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3236;&#3277;&#3236;&#3262; &#3207;&#3248;&#3263;. &#3206;&#3223; &#3240;&#3263;&#3246;&#3223;&#3270; &#3236;&#3202;&#3238;&#3270;&#3247;&#3265; &#3244;&#3202;&#3238;&#3265; 
&#3207;&#3202;&#3236;&#3257; &#3246;&#3262;&#3236;&#3265;&#3223;&#3251;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270;&#3202;&#3238;&#3265; &#3244;&#3257;&#3251; &#3222;&#3265;&#3255;&#3263;&#3247;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3240;&#3262;&#3231;&#3221;&#3238;&#3250;&#3277;&#3250;&#3263; &#3218;&#3244;&#3277;&#3244;&#3274;&#3244;&#3277;&#3244; &#3246;&#3240;&#3265;&#3255;&#3277;&#3247;&#3240; 
&#3218;&#3202;&#3238;&#3274;&#3202;&#3238;&#3265; &#3253;&#3256;&#3277;&#3236;&#3265;&#3253;&#3263;&#3240; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3265; &#3240;&#3263;&#3223;&#3239;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3205;&#3202;&#3236;&#3277;&#3247;&#3253;&#3263;&#3250;&#3277;&#3250;&#3253;&#3270;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3265;&#3253;&#3202;&#3236;&#3263;&#3250;&#3277;&#3250;. 
&#3205;&#3202;&#3236;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3257;&#3274;&#3202;&#3238;&#3265;&#3236;&#3277;&#3236;&#3238;&#3270; &#3206;&#3238;&#3248;&#3270; &#3207;&#3238;&#3265; &#3205;&#3240;&#3262;&#3238;&#3263;&#3247;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3207;&#3255;&#3277;&#3231;&#3274;&#3202;&#3238;&#3265; &#3253;&#3256;&#3277;&#3236;&#3265;&#3223;&#3251;&#3263;&#3253;&#3270;, &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; 
&#3256;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3265;&#3253;&#3265;&#3238;&#3270;! &#3208;&#3254;&#3277;&#3253;&#3248;&#3240; &#3256;&#3267;&#3255;&#3277;&#3231;&#3263;&#3247;&#3270;&#3202;&#3238;&#3265; &#3257;&#3271;&#3251;&#3265;&#3253;&#3202;&#3236;&#3263;&#3250;&#3277;&#3250;. &#3215;&#3221;&#3270;&#3202;&#3238;&#3248;&#3270; &#3205;&#3253;&#3248;&#3265; &#3236;&#3263;&#3251;&#3263;&#3256;&#3265;&#3236;&#3277;&#3236;&#3262;&#3248;&#3270; - 
&#3246;&#3221;&#3277;&#3221;&#3251;&#3271;, &#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3240;&#3240;&#3277;&#3240; &#3242;&#3262;&#3236;&#3277;&#3248;&#3253;&#3266; &#3207;&#3238;&#3270;. &#3218;&#3251;&#3277;&#3251;&#3270;&#3247;&#3238;&#3265;.<br>
<br>
&#3246;&#3239;&#3265;&#3248;&#3262;&#3236;&#3263; &#3246;&#3239;&#3265;&#3248; &#3205;&#3223;&#3250;&#3263; &#3257;&#3275;&#3223;&#3263; &#3246;&#3248;&#3251;&#3263; &#3256;&#3263;&#3221;&#3277;&#3221;&#3263;&#3238; &#3246;&#3221;&#3277;&#3221;&#3251; &#3242;&#3277;&#3248;&#3236;&#3263; &#3246;&#3262;&#3236;&#3262;&#3242;&#3263;&#3236;&#3262; &#3244;&#3262;&#3242;&#3277;&#3238;&#3262;&#3238;&#3262;&#3248;&#3253;&#3248; &#3240;&#3270;&#3240;&#3242;&#3265;, 
&#3242;&#3277;&#3248;&#3264;&#3236;&#3263; &#3257;&#3262;&#3223;&#3266; &#3256;&#3265;&#3242;&#3277;&#3248;&#3245;&#3262;&#3236;. &#3206;&#3236;&#3277;&#3246;&#3264;&#3247; &#3246;&#3221;&#3277;&#3221;&#3251;&#3263;&#3223;&#3270; &#3206;&#3236;&#3277;&#3246;&#3264;&#3247; &#3236;&#3202;&#3238;&#3270;&#3247; &#3240;&#3246;&#3256;&#3277;&#3236;&#3270;.<br>
</font><span style="font-size: 40pt"><br>
</span>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">&#3239;&#3262;&#3248;&#3235;&#3270;&#3223;&#3262;&#3223;&#3263; &#3246;&#3265;&#3222;&#3277;&#3247;&#3256;&#3262;&#3248;-</font><font face="Tahoma" style="font-size: 40pt" color="#000080"><br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">1. &#3247;&#3275;&#3223;&#3238;&#3250;&#3277;&#3250;&#3263; 
&#3244;&#3257;&#3251; &#3242;&#3248;&#3263;&#3254;&#3277;&#3248;&#3246;&#3253;&#3263;&#3238;&#3270;. &#3242;&#3277;&#3248;&#3247;&#3236;&#3277;&#3240; &#3242;&#3231;&#3277;&#3231;&#3265; &#3240;&#3275;&#3233;&#3263;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3265; - &#3221;&#3248;&#3277;&#3246;&#3238;&#3250;&#3277;&#3250;&#3263; &#3214;&#3255;&#3277;&#3231;&#3265; &#3256;&#3246;&#3247; &#3236;&#3202;&#3238;&#3270;&#3247; 
&#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;, &#3240;&#3270;&#3240;&#3242;&#3263;&#3240;&#3250;&#3277;&#3250;&#3263;&#3248;&#3265;&#3253;&#3265;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263;&#3247;&#3271; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3253;&#3263;&#3238;&#3270;. &#3246;&#3239;&#3265;&#3248;&#3253;&#3262;&#3238; &#3242;&#3277;&#3248;&#3263;&#3247;&#3236;&#3246;&#3240;&#3240;&#3277;&#3240;&#3265; &#3244;&#3257;&#3251; 
&#3242;&#3277;&#3248;&#3264;&#3236;&#3263;&#3247;&#3263;&#3202;&#3238; &#3240;&#3270;&#3240;&#3242;&#3265; &#3246;&#3262;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3240;&#3270;&#3240;&#3242;&#3263;&#3240; &#3226;&#3262;&#3248;&#3277;&#3231;&#3240;&#3277;&#3240;&#3263;&#3233;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#0000FF">2. &#3256;&#3266;&#3221;&#3277;&#3255;&#3277;&#3246; 
&#3244;&#3265;&#3238;&#3277;&#3239;&#3263;&#3247;&#3263;&#3202;&#3238; &#3208; &#3240;&#3262;&#3231;&#3221;&#3238; &#3248;&#3257;&#3256;&#3277;&#3247;&#3253;&#3240;&#3277;&#3240;&#3265; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3207;&#3238;&#3265; &#3244;&#3257;&#3251;-&#3244;&#3257;&#3251; &#3221;&#3250;&#3277;&#3247;&#3262;&#3235;&#3221;&#3262;&#3248;&#3263; 
&#3240;&#3262;&#3231;&#3221;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;. &#3207;&#3238;&#3248;&#3250;&#3277;&#3250;&#3263; &#3240;&#3262;&#3253;&#3265; &#3215;&#3240;&#3265; &#3246;&#3262;&#3236;&#3240;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;&#3247;&#3275; &#3205;&#3237;&#3253;&#3262; &#3246;&#3262;&#3233;&#3265;&#3236;&#3277;&#3236;&#3271;&#3253;&#3270;&#3247;&#3275; &#3205;&#3238;&#3265; &#3242;&#3265;&#3240;&#3203; 5000 
&#3253;&#3248;&#3277;&#3255;&#3223;&#3251; &#3240;&#3202;&#3236;&#3248;&#3253;&#3271; &#3242;&#3265;&#3240;&#3248;&#3262;&#3253;&#3248;&#3277;&#3236;&#3240;&#3270;&#3247;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265;. &#3207;&#3238;&#3240;&#3277;&#3240;&#3265; &#3247;&#3237;&#3262;&#3248;&#3277;&#3237;&#3253;&#3262;&#3223;&#3263; &#3236;&#3263;&#3251;&#3263;&#3238;&#3265;&#3221;&#3274;&#3202;&#3233;&#3265; 
&#3222;&#3265;&#3255;&#3263;&#3247;&#3262;&#3223;&#3263;&#3248;&#3244;&#3271;&#3221;&#3262;&#3223;&#3263;&#3238;&#3270;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#3253;&#3248;&#3238;&#3262;&#3240;:<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#FF00FF">
&#3218;&#3244;&#3277;&#3244;&#3248;&#3263;&#3223;&#3274;&#3244;&#3277;&#3244;&#3248;&#3250;&#3277;&#3250;&#3263; &#3256;&#3277;&#3240;&#3271;&#3257;&#3253;&#3240;&#3277;&#3240;&#3265; &#3221;&#3274;&#3231;&#3277;&#3231;&#3265;-&#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3248; &#3246;&#3266;&#3250;&#3221; &#3256;&#3248;&#3277;&#3253;&#3248;&#3240;&#3277;&#3240;&#3266; &#3256;&#3257;&#3247;&#3275;&#3223;&#3263;&#3223;&#3251;&#3240;&#3277;&#3240;&#3262;&#3223;&#3263; 
&#3246;&#3262;&#3233;&#3265;&#3253;&#3202;&#3236;&#3257; &#3256;&#3243;&#3250;&#3236;&#3262; &#3246;&#3266;&#3248;&#3277;&#3236;&#3263; &#3245;&#3253;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#CC0000">&#3208;&#3223; &#3228;&#3277;&#3230;&#3262;&#3240; &#3221;&#3274;&#3233;&#3265;&#3253;&#3202;&#3236;&#3257; 
&#3246;&#3236;&#3277;&#3236;&#3265; &#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3202;&#3236;&#3257; &#3256;&#3277;&#3231;&#3271;&#3228;&#3277; &#3242;&#3262;&#3256;&#3277; &#3246;&#3262;&#3233;&#3263;&#3238;&#3263;&#3248;&#3263;, &#3208;&#3223; &#3256;&#3277;&#3240;&#3271;&#3257; &#3221;&#3274;&#3231;&#3277;&#3231;&#3265;-&#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3265;&#3253;&#3265;&#3238;&#3240;&#3277;&#3240;&#3265; 
&#3246;&#3262;&#3233;&#3263;. &#3247;&#3262;&#3248;&#3271; &#3214;&#3238;&#3265;&#3248;&#3263;&#3223;&#3270; &#3244;&#3202;&#3238;&#3248;&#3266;, &#3256;&#3202;&#3244;&#3202;&#3239;&#3238;&#3250;&#3277;&#3250;&#3263; &#3244;&#3202;&#3238;&#3248;&#3266; &#3206;&#3223; &#3205;&#3253;&#3248;&#3263;&#3223;&#3270; &#3256;&#3277;&#3240;&#3271;&#3257; &#3221;&#3274;&#3233;&#3263; &#3246;&#3236;&#3277;&#3236;&#3265; 
&#3236;&#3270;&#3223;&#3270;&#3238;&#3265;&#3221;&#3274;&#3251;&#3277;&#3251;&#3263;&#3248;&#3263; - &#3207;&#3238;&#3221;&#3277;&#3221;&#3270; &#3257;&#3271;&#3251;&#3250;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265; &#3256;&#3248;&#3277;&#3253;&#3248; &#3256;&#3277;&#3240;&#3271;&#3257;&#3263; &#3205;&#3237;&#3253;&#3262; &#3250;&#3253;&#3277;&#3250;&#3264;. &#3228;&#3277;&#3230;&#3262;&#3240; &#3238;&#3262;&#3240; 
&#3205;&#3228;&#3277;&#3230;&#3262;&#3240;&#3263;&#3223;&#3251;&#3263;&#3223;&#3270; &#3246;&#3262;&#3233;&#3244;&#3271;&#3221;&#3265;. &#3206;&#3238;&#3248;&#3270; &#3244;&#3277;&#3248;&#3262;&#3257;&#3277;&#3246;&#3235; &#3242;&#3248;&#3263;&#3253;&#3262;&#3248;&#3238;&#3250;&#3277;&#3250;&#3263; &#3208; &#3238;&#3262;&#3240;&#3238; &#3246;&#3257;&#3262;&#3238;&#3262;&#3240;&#3263;&#3247;&#3262;&#3223;&#3263;. &#3256;&#3202;&#3221;&#3250;&#3277;&#3242;&#3238;&#3250;&#3277;&#3250;&#3263;&#3247;&#3266; 
&#3256;&#3257; &#3247;&#3262;&#3248; &#3242;&#3277;&#3248;&#3236;&#3263;&#3247;&#3262;&#3238;&#3248;&#3266; &#3256;&#3277;&#3240;&#3271;&#3257;&#3238; &#3244;&#3238;&#3250;&#3265; &#3244;&#3271;&#3248;&#3270; &#3247;&#3262;&#3253;&#3265;&#3238;&#3266; &#3209;&#3236;&#3277;&#3242;&#3236;&#3277;&#3236;&#3263;&#3247;&#3262;&#3223;&#3244;&#3262;&#3248;&#3238;&#3265;. &#3247;&#3262;&#3253;&#3262;&#3223; &#3214;&#3250;&#3277;&#3250;&#3248; &#3242;&#3277;&#3248;&#3236;&#3263; 
&#3256;&#3277;&#3240;&#3271;&#3257;&#3253;&#3262;&#3223;&#3263; &#3244;&#3263;&#3233;&#3265;&#3253;&#3265;&#3238;&#3265; &#3206;&#3223; &#3256;&#3277;&#3240;&#3271;&#3257;&#3238; &#3242;&#3277;&#3248;&#3236;&#3263;&#3221;&#3277;&#3248;&#3264;&#3247;&#3270; &#3256;&#3257;&#3247;&#3275;&#3223;&#3253;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265; &#3246;&#3236;&#3277;&#3236;&#3265; &#3256;&#3257;&#3247;&#3275;&#3223;&#3238; &#3243;&#3250;&#3263;&#3236;&#3262;&#3202;&#3254; &#3256;&#3243;&#3250;&#3236;&#3270; 
&#3242;&#3277;&#3248;&#3262;&#3242;&#3277;&#3236;&#3263;&#3247;&#3262;&#3223;&#3265;&#3253;&#3265;&#3238;&#3265;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#3256;&#3277;&#3250;&#3275;&#3223;&#3240;&#3277;:
</font><span style="font-size: 40pt"><br>
</span><font face="Tahoma" style="font-size: 40pt" color="#0000FF">&#3218;&#3202;&#3238;&#3265; 
&#3256;&#3270;&#3221;&#3270;&#3202;&#3233;&#3277;&#3240;&#3250;&#3277;&#3250;&#3263; &#3253;&#3277;&#3247;&#3248;&#3277;&#3237; &#3256;&#3202;&#3221;&#3250;&#3277;&#3242;&#3223;&#3251; &#3246;&#3271;&#3250;&#3270; &#3243;&#3265;&#3250;&#3277;&#3256;&#3277;&#3231;&#3262;&#3242;&#3277; &#3257;&#3262;&#3221;&#3263; &#3244;&#3263;&#3233;&#3263; - &#3207;&#3238;&#3271; &#3236;&#3264;&#3253;&#3277;&#3248; 
&#3242;&#3265;&#3248;&#3265;&#3255;&#3262;&#3248;&#3277;&#3237;&#3253;&#3262;&#3223;&#3263;&#3238;&#3270;.</font></p><hr size='1' width='100%' noshade style='color:maroon' align='center'>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
