<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">25.04</font><font face='Tahoma'><span style='font-size: 40pt; color: red; lang=HI'>.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Punjabi Morning Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban<br></span>
<span style="font-size: 40pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#0000FF">&#2606;&#2623;&#2673;&#2592;&#2631; &#2604;&#2673;&#2586;&#2631;:- &#2617;&#2608;&#2631;&#2581; &#2598;&#2624; 
&#2600;&#2604;&#2651; &#2613;&#2631;&#2582; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2569;&#2616;&#2600;&#2626;&#2672; &#2565;&#2610;&#2654; &#2598;&#2622; &#2600;&#2623;&#2614;&#2586;&#2631; &#2581;&#2608;&#2613;&#2622;&#2579; &#2603;&#2623;&#2608; &#2565;&#2673;&#2583;&#2631; &#2613;&#2673;&#2599;&#2635;, &#2565;&#2610;&#2654; &#2598;&#2631; &#2600;&#2623;&#2614;&#2586;&#2631; &#2604;&#2623;&#2600;&#2622;&#2562; &#2583;&#2623;&#2566;&#2600; 
&#2598;&#2631;&#2595;&#2622; &#2591;&#2622;&#2568;&#2606; &#2613;&#2631;&#2616;&#2591; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#2602;&#2637;&#2608;&#2616;&#2620;&#2600;:-
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000"><br>
</font><font face="Tahoma" style="font-size: 40pt" color="#800000">&#2581;&#2623;&#2617;&#2652;&#2622; &#2606;&#2625;&#2673;&#2582; 
&#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2616;&#2581;&#2622;&#2610;&#2608;&#2614;&#2623;&#2602; &#2610;&#2632;&#2595; &#2598;&#2622; &#2565;&#2599;&#2623;&#2581;&#2622;&#2608;&#2624; &#2604;&#2595;&#2622; &#2598;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;?</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#2569;&#2673;&#2596;&#2608;:-
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000"><br>
&#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2596;&#2622; &#2598;&#2622;&#2404; &#2596;&#2625;&#2617;&#2622;&#2600;&#2626;&#2672; &#2604;&#2617;&#2625;&#2596; &#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2624; &#2608;&#2617;&#2623;&#2595;&#2622; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2596;&#2631; &#2617;&#2632; &#2581;&#2610;&#2623;&#2566;&#2595;&#2581;&#2622;&#2608;&#2624;&#2404; &#2581;&#2610;&#2623;&#2566;&#2595; &#2598;&#2631; &#2610;&#2568; 
&#2617;&#2624; &#2608;&#2622;&#2575; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2588;&#2635; &#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2624; &#2607;&#2635;&#2583;&#2624; &#2604;&#2673;&#2586;&#2631; &#2617;&#2600; &#2569;&#2617; &#2581;&#2598;&#2631; &#2598;&#2631;&#2617; - &#2565;&#2605;&#2623;&#2606;&#2622;&#2600; &#2613;&#2623;&#2673;&#2586; &#2566;&#2581;&#2631; &#2608;&#2625;&#2673;&#2616;&#2598;&#2631; 
&#2588;&#2622;&#2562; &#2610;&#2652;&#2637;&#2617;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562;&#2404; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; &#2586;&#2610;&#2600; &#2604;&#2652;&#2624; &#2608;&#2622;&#2567;&#2610; &#2614;&#2622;&#2600;&#2598;&#2622;&#2608; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2604;&#2617;&#2625;&#2596; &#2597;&#2635;&#2652;&#2637;&#2617;&#2622; &#2604;&#2635;&#2610;&#2598;&#2631; &#2617;&#2600;, 
&#2607;&#2673;&#2583; &#2598;&#2624; &#2616;&#2608;&#2613;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; &#2608;&#2625;&#2586;&#2624; &#2608;&#2673;&#2582;&#2598;&#2631; &#2617;&#2600;&#2404; &#2569;&#2617; &#2583;&#2623;&#2566;&#2600; &#2598;&#2624; &#2651;&#2623;&#2566;&#2598;&#2622; &#2596;&#2623;&#2581; - &#2596;&#2623;&#2581; &#2600;&#2617;&#2624;&#2562; &#2581;&#2608;&#2598;&#2631;, &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; 
&#2608;&#2617;&#2623; &#2581;&#2631; &#2616;&#2608;&#2613;&#2623;&#2616; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font color="#FF0000" face="Tahoma">
<span style='font-size: 40pt; lang=HI'>&#2579;&#2606; &#2616;&#2620;&#2622;&#2562;&#2596;&#2624;<br>
</span></font><font face="Tahoma" style="font-size: 40pt" color="#000080">&#2565;&#2581;&#2616;&#2608; 
&#2581;&#2608;&#2581;&#2631; &#2613;&#2631;&#2582;&#2623;&#2566; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2602;&#2637;&#2608;&#2598;&#2608;&#2614;&#2600;&#2624; &#2616;&#2608;&#2613;&#2623;&#2616; &#2598;&#2631; &#2616;&#2606;&#2622;&#2586;&#2622;&#2608; &#2613;&#2624; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2596;&#2622;&#2562; &#2606;&#2626;&#2610; &#2583;&#2673;&#2610; &#2588;&#2635; &#2604;&#2622;&#2602; &#2598;&#2624; 
&#2602;&#2617;&#2623;&#2586;&#2622;&#2595; &#2581;&#2624; &#2617;&#2632;, &#2569;&#2616;&#2596;&#2631; &#2602;&#2626;&#2608;&#2622; &#2600;&#2623;&#2614;&#2586;&#2631; &#2600;&#2622; &#2604;&#2623;&#2592;&#2622;&#2569;&#2595; &#2600;&#2622;&#2610; &#2604;&#2622;&#2581;&#2624; &#2588;&#2635; &#2581;&#2625;&#2589; &#2616;&#2606;&#2589;&#2622;&#2569;&#2562;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2617; 
&#2581;&#2623;&#2616;&#2631; &#2598;&#2624; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2604;&#2632;&#2592;&#2595;&#2622; &#2606;&#2625;&#2614;&#2581;&#2623;&#2610; &#2617;&#2632;&#2404; &#2605;&#2622;&#2613;&#2631;&#2562; &#2586;&#2672;&#2583;&#2622; - &#2586;&#2672;&#2583;&#2622; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2602;&#2637;&#2608;&#2672;&#2596;&#2626; &#2604;&#2622;&#2602; &#2598;&#2624; 
&#2602;&#2617;&#2623;&#2586;&#2622;&#2595; &#2600;&#2617;&#2624;&#2562;&#2404; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2596;&#2622;&#2562; &#2604;&#2622;&#2602; &#2598;&#2624; &#2602;&#2617;&#2623;&#2586;&#2622;&#2595; &#2617;&#2635;&#2613;&#2631;&#2404; &#2604;&#2622;&#2602; &#2598;&#2631; &#2606;&#2617;&#2622;&#2613;&#2622;&#2581;&#2623;&#2566; &#2617;&#2600; &#2606;&#2632;&#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2635;, 
&#2606;&#2632;&#2562; &#2617;&#2624; &#2602;&#2596;&#2623;&#2596; &#2602;&#2622;&#2613;&#2600; &#2617;&#2622;&#2562;&#2404; &#2606;&#2632;&#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610; &#2596;&#2625;&#2616;&#2624;&#2562; &#2602;&#2596;&#2623;&#2596; &#2596;&#2635;&#2562; &#2602;&#2622;&#2613;&#2600; &#2604;&#2595; &#2588;&#2622;&#2613;&#2635;&#2583;&#2631;&#2404; &#2567;&#2617; &#2617;&#2632; 
&#2606;&#2625;&#2673;&#2582; &#2583;&#2673;&#2610;&#2404; &#2605;&#2583;&#2613;&#2622;&#2600; &#2567;&#2673;&#2581; &#2617;&#2632;, &#2569;&#2617; &#2617;&#2624; &#2602;&#2596;&#2623;&#2596; &#2602;&#2622;&#2613;&#2600; &#2617;&#2632;&#2404; &#2583;&#2623;&#2566;&#2600; &#2598;&#2622; &#2616;&#2622;&#2583;&#2608;, &#2616;&#2625;&#2673;&#2582; &#2598;&#2622; &#2616;&#2622;&#2583;&#2608; &#2617;&#2632;&#2404; &#2569;&#2617; &#2617;&#2624; 
&#2569;&#2673;&#2586; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586; &#2617;&#2632;&#2404; &#2567;&#2617; &#2600;&#2623;&#2614;&#2586;&#2631; &#2617;&#2635; &#2588;&#2622;&#2613;&#2631; &#2596;&#2622;&#2562; &#2603;&#2623;&#2608; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2598;&#2631; &#2588;&#2635; &#2614;&#2622;&#2616;&#2596;&#2608;, &#2613;&#2631;&#2598; &#2565;&#2596;&#2631; &#2583;&#2624;&#2596;&#2622; 
&#2605;&#2622;&#2583;&#2613;&#2596; &#2566;&#2598;&#2623; &#2617;&#2600;, &#2616;&#2605; &#2582;&#2672;&#2593;&#2600; &#2617;&#2635; &#2588;&#2622;&#2595;&#2404; &#2605;&#2583;&#2613;&#2622;&#2600; &#2596;&#2631; &#2582;&#2625;&#2598; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2567;&#2617; &#2606;&#2632;&#2562; &#2600;&#2617;&#2624;&#2562; &#2616;&#2625;&#2595;&#2622;&#2567;&#2566; &#2617;&#2632;&#2404; &#2606;&#2631;&#2608;&#2622; 
&#2583;&#2623;&#2566;&#2600; &#2614;&#2622;&#2616;&#2596;&#2608;&#2622;&#2562; &#2613;&#2623;&#2673;&#2586; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; &#2569;&#2617; &#2617;&#2632; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2598;&#2622; &#2583;&#2623;&#2566;&#2600;&#2404; &#2606;&#2632;&#2562; &#2596;&#2631; &#2583;&#2623;&#2566;&#2600; &#2598;&#2631;&#2581;&#2631; &#2616;&#2598;&#2583;&#2596;&#2624; &#2581;&#2608;&#2581;&#2631; 
&#2586;&#2610;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2603;&#2623;&#2608; &#2567;&#2617; &#2583;&#2623;&#2566;&#2600; &#2602;&#2608;&#2622;&#2575; &#2610;&#2635;&#2602; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2583;&#2623;&#2566;&#2600; &#2598;&#2624; &#2602;&#2637;&#2608;&#2622;&#2610;&#2604;&#2673;&#2599; &#2602;&#2626;&#2608;&#2624; &#2617;&#2635;&#2595; &#2598;&#2631; 
&#2604;&#2622;&#2598; &#2603;&#2623;&#2608; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2614;&#2625;&#2608;&#2626; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2598;&#2635;&#2562; &#2604;&#2622;&#2602; &#2598;&#2622; &#2600;&#2623;&#2614;&#2586;&#2631; &#2604;&#2632;&#2592;&#2631; &#2596;&#2622;&#2562; &#2616;&#2606;&#2589;&#2595;, &#2605;&#2583;&#2613;&#2622;&#2600;&#2625;&#2613;&#2622;&#2586; - &#2567;&#2617; 
&#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2598;&#2631; &#2614;&#2622;&#2616;&#2596;&#2608; &#2617;&#2600;&#2404; &#2583;&#2623;&#2566;&#2600; &#2565;&#2596;&#2631; &#2605;&#2583;&#2596;&#2624; &#2565;&#2673;&#2599;&#2622; - &#2565;&#2673;&#2599;&#2622; &#2586;&#2610;&#2598;&#2624; &#2617;&#2632;&#2404; &#2605;&#2583;&#2613;&#2622;&#2600; &#2588;&#2598;&#2635;&#2562; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; 
&#2596;&#2622;&#2562; &#2566;&#2602;&#2595;&#2622; &#2602;&#2608;&#2623;&#2586;&#2632; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; - &#2606;&#2632;&#2562; &#2581;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562; 5 &#2617;&#2651;&#2622;&#2608; &#2613;&#2608;&#2637;&#2617;&#2623;&#2566;&#2562; &#2598;&#2622; &#2581;&#2610;&#2602; &#2617;&#2632;, &#2606;&#2632;&#2562; &#2596;&#2631; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; 
&#2606;&#2625;&#2673;&#2582; &#2596;&#2635;&#2562; &#2616;&#2606;&#2589;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2622;&#2562;&#2404; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2624; &#2606;&#2625;&#2673;&#2582; &#2583;&#2673;&#2610; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2604;&#2623;&#2592;&#2622;&#2569;&#2595;&#2624; &#2617;&#2632; &#2581;&#2623; &#2605;&#2583;&#2613;&#2622;&#2600; &#2581;&#2636;&#2595; 
&#2617;&#2632;? &#2567;&#2617; &#2583;&#2673;&#2610; &#2588;&#2598;&#2635;&#2562; &#2596;&#2673;&#2581; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2600;&#2617;&#2624;&#2562; &#2604;&#2632;&#2592;&#2624; &#2617;&#2632; &#2569;&#2598;&#2635;&#2562; &#2596;&#2673;&#2581; &#2617;&#2635;&#2608; &#2581;&#2625;&#2589; &#2613;&#2624; &#2616;&#2606;&#2589;&#2622;&#2569;&#2595; &#2598;&#2622; &#2581;&#2635;&#2568; 
&#2565;&#2616;&#2608; &#2600;&#2617;&#2624; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2616;&#2622;&#2608;&#2624; &#2606;&#2623;&#2617;&#2600;&#2596; &#2617;&#2624; &#2567;&#2616; &#2583;&#2673;&#2610; &#2613;&#2623;&#2673;&#2586; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2566;&#2569;&#2562;&#2598;&#2631; &#2617;&#2624; &#2617;&#2600; &#2581;&#2604;&#2608; &#2613;&#2623;&#2586;&#2635;&#2562; &#2588;&#2583;&#2622;&#2569;&#2595;&#2404; 
&#2614;&#2622;&#2616;&#2596;&#2608; &#2566;&#2598;&#2623; &#2602;&#2652;&#2637;&#2617;&#2600; &#2600;&#2622;&#2610; &#2596;&#2631; &#2600;&#2617;&#2624;&#2562; &#2588;&#2622;&#2583;&#2595;&#2583;&#2631;&#2404; &#2602;&#2608;&#2606; &#2566;&#2596;&#2606;&#2622; &#2617;&#2632; &#2588;&#2635;&#2596;&#2624; &#2616;&#2608;&#2626;&#2602; &#2596;&#2622;&#2562; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2631; &#2604;&#2673;&#2586;&#2631; &#2613;&#2624; 
&#2588;&#2635;&#2596;&#2624; &#2616;&#2608;&#2626;&#2602; &#2617;&#2600;&#2404; &#2602;&#2608;&#2672;&#2596;&#2626; &#2596;&#2625;&#2616;&#2624;&#2562; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2598;&#2624; &#2566;&#2596;&#2606;&#2622; &#2602;&#2596;&#2623;&#2596; &#2604;&#2595;&#2624; &#2617;&#2632;, &#2588;&#2623;&#2616; &#2581;&#2622;&#2608;&#2595; &#2588;&#2635;&#2596;&#2624; &#2604;&#2625;&#2589; &#2583;&#2568; &#2617;&#2632;&#2404; 
&#2596;&#2606;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600; &#2617;&#2635; &#2583;&#2575; &#2617;&#2600;&#2404; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; - &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2604;&#2622;&#2602; &#2598;&#2622; &#2602;&#2608;&#2623;&#2586;&#2632; &#2600;&#2622; &#2598;&#2631;&#2595; &#2600;&#2622;&#2610; &#2603;&#2623;&#2608; &#2588;&#2635; &#2606;&#2623;&#2617;&#2600;&#2596; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600;, 
&#2579;&#2602;&#2624;&#2600;&#2624;&#2565;&#2600; &#2566;&#2598;&#2623; &#2610;&#2623;&#2582;&#2613;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2569;&#2617; &#2581;&#2625;&#2589; &#2581;&#2672;&#2606; &#2598;&#2622; &#2600;&#2617;&#2624;&#2562; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622;&#2404; &#2567;&#2616;&#2610;&#2568; &#2616;&#2608;&#2613;&#2623;&#2616; &#2617;&#2625;&#2672;&#2598;&#2624; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; 
&#2600;&#2623;&#2614;&#2586;&#2631; &#2617;&#2635;&#2613;&#2631; &#2596;&#2622;&#2562; &#2616;&#2606;&#2589;&#2595; &#2604;&#2608;&#2635;&#2604;&#2608; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; &#2598;&#2625;&#2566;&#2608;&#2622; &#2583;&#2623;&#2566;&#2600; &#2598;&#2631; &#2608;&#2617;&#2631; &#2617;&#2600;&#2404; &#2606;&#2600;&#2625;&#2673;&#2582; &#2604;&#2637;&#2608;&#2617;&#2606;&#2622; &#2600;&#2626;&#2672; &#2613;&#2631;&#2582; &#2581;&#2623;&#2672;&#2600;&#2622; 
&#2606;&#2626;&#2672;&#2589;&#2598;&#2631; &#2617;&#2600; &#2581;&#2623;&#2569;&#2562;&#2581;&#2623; &#2604;&#2622;&#2602; &#2598;&#2624; &#2602;&#2617;&#2623;&#2586;&#2622;&#2595; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2616;&#2605; &#2588;&#2622;&#2595;&#2598;&#2631; &#2617;&#2635; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2602;&#2622;&#2616; &#2617;&#2635; &#2583;&#2623;&#2566; 
&#2617;&#2632;&#2404; &#2581;&#2610;&#2607;&#2625;&#2583; &#2613;&#2623;&#2673;&#2586; &#2617;&#2632; &#2605;&#2583;&#2596;&#2624; &#2606;&#2622;&#2608;&#2583; &#2565;&#2596;&#2631; &#2617;&#2625;&#2595; &#2616;&#2672;&#2583;&#2606; &#2596;&#2631; &#2617;&#2632; &#2583;&#2623;&#2566;&#2600; &#2606;&#2622;&#2608;&#2583;&#2404; &#2565;&#2616;&#2624;&#2562; &#2616;&#2672;&#2583;&#2606;&#2607;&#2625;&#2583;&#2624; &#2617;&#2622;&#2562;&#2404; 
&#2608;&#2622;&#2588;&#2607;&#2635;&#2583; &#2616;&#2623;&#2673;&#2582; &#2608;&#2617;&#2631; &#2617;&#2622;&#2562;&#2404; &#2598;&#2632;&#2613;&#2624;&#2583;&#2625;&#2595; &#2599;&#2622;&#2608;&#2600; &#2581;&#2608;&#2598;&#2631; &#2617;&#2622;&#2562; &#2600;&#2613;&#2624;&#2562; &#2598;&#2625;&#2600;&#2624;&#2566;&#2562; &#2598;&#2631; &#2610;&#2568;&#2404; &#2588;&#2635; &#2616;&#2672;&#2583;&#2606;&#2607;&#2625;&#2583; &#2596;&#2631; &#2600;&#2617;&#2624;&#2562; 
&#2569;&#2617; &#2598;&#2623;&#2600; - &#2602;&#2637;&#2608;&#2596;&#2624;&#2598;&#2623;&#2600; &#2596;&#2606;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600; &#2604;&#2595;&#2598;&#2631; &#2617;&#2624; &#2588;&#2622;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2569;&#2616; &#2602;&#2622;&#2616;&#2631; &#2596;&#2606;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600;&#2596;&#2622; &#2613;&#2673;&#2599;&#2598;&#2624; &#2617;&#2624; &#2588;&#2622;&#2562;&#2598;&#2624; 
&#2617;&#2632;, &#2567;&#2616; &#2602;&#2622;&#2616;&#2631; &#2596;&#2625;&#2617;&#2622;&#2593;&#2622; &#2616;&#2672;&#2583;&#2606;&#2607;&#2625;&#2583; &#2602;&#2626;&#2608;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2588;&#2622; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2404; &#2567;&#2617; &#2616;&#2606;&#2589;&#2595; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2617;&#2600; &#2600;&#2622;&#2404; 
&#2616;&#2606;&#2589;&#2622;&#2569;&#2595; &#2613;&#2622;&#2610;&#2631; &#2613;&#2624; &#2600;&#2672;&#2604;&#2608;&#2613;&#2622;&#2608; &#2617;&#2600;&#2404; &#2604;&#2622;&#2604;&#2622; &#2608;&#2635;&#2588; &#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2581;&#2608;&#2613;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600;&#2404; &#2600;&#2623;&#2614;&#2586;&#2631;&#2604;&#2625;&#2599;&#2624; &#2613;&#2623;&#2588;&#2672;&#2596;&#2624;&#2404; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; 
&#2613;&#2623;&#2673;&#2586; &#2596;&#2623;&#2581; - &#2596;&#2623;&#2581; &#2581;&#2608;&#2600; &#2598;&#2624; &#2566;&#2598;&#2596; &#2604;&#2617;&#2625;&#2596; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2598;&#2631; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562;&#2404; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622; &#2604;&#2617;&#2625;&#2596; &#2580;&#2582;&#2622; 
&#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622; &#2587;&#2673;&#2593; &#2566;&#2602;&#2595;&#2624; &#2617;&#2624; &#2596;&#2623;&#2581; - &#2596;&#2623;&#2581; &#2616;&#2625;&#2595;&#2622;&#2569;&#2562;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2604;&#2622;&#2602; &#2598;&#2631; &#2600;&#2623;&#2614;&#2586;&#2631; &#2604;&#2623;&#2600;&#2622;&#2562; 
&#2617;&#2635;&#2608; &#2581;&#2623;&#2616;&#2631; &#2586;&#2623;&#2673;&#2596;&#2608;&#2622;&#2562; &#2613;&#2610; &#2613;&#2673;&#2599;&#2595;&#2622; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622;&#2404; &#2600;&#2623;&#2614;&#2586;&#2631; &#2600;&#2617;&#2624;&#2562; &#2596;&#2622;&#2562; &#2617;&#2635;&#2608; &#2581;&#2625;&#2589; &#2613;&#2624; &#2600;&#2617;&#2624;&#2562; &#2616;&#2606;&#2589;&#2595;&#2583;&#2631;&#2404; 
&#2565;&#2610;&#2654; &#2598;&#2622; &#2600;&#2623;&#2614;&#2586;&#2631; &#2600;&#2617;&#2624;&#2562; &#2596;&#2622;&#2562; &#2604;&#2622;&#2581;&#2624; &#2604;&#2631; &#2596;&#2631; &#2588;&#2622;&#2595;&#2622; &#2591;&#2622;&#2568;&#2606; &#2613;&#2631;&#2616;&#2591; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632;&#2404; &#2581;&#2623;&#2616;&#2631; &#2598;&#2624; &#2600;&#2604;&#2651; &#2600;&#2626;&#2672; &#2588;&#2622;&#2595;&#2598;&#2631; 
&#2600;&#2617;&#2624;&#2562;, &#2579;&#2602;&#2600;&#2623;&#2672;&#2583; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2631; &#2600;&#2626;&#2672; &#2613;&#2624; &#2602;&#2617;&#2623;&#2610;&#2631; &#2604;&#2622;&#2602; &#2598;&#2622; &#2602;&#2608;&#2623;&#2586;&#2632; &#2598;&#2631;&#2595;&#2622; &#2617;&#2632;&#2404; &#2567;&#2617; &#2617;&#2632; &#2569;&#2673;&#2586; &#2596;&#2635;&#2562; &#2569;&#2673;&#2586; &#2604;&#2622;&#2602; 
&#2583;&#2623;&#2566;&#2600; &#2598;&#2622; &#2616;&#2622;&#2583;&#2608;&#2404; &#2604;&#2622;&#2602; &#2567;&#2617; &#2583;&#2623;&#2566;&#2600; &#2617;&#2625;&#2595;&#2631; &#2617;&#2624; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2616;&#2596;&#2623;&#2607;&#2625;&#2583; &#2613;&#2623;&#2673;&#2586; &#2567;&#2616; &#2583;&#2623;&#2566;&#2600; &#2598;&#2624; &#2610;&#2635;&#2652; &#2600;&#2617;&#2624;&#2562; 
&#2608;&#2617;&#2623;&#2672;&#2598;&#2624;&#2404; &#2602;&#2623;&#2673;&#2587;&#2635;&#2562; &#2614;&#2625;&#2608;&#2626; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632; &#2605;&#2583;&#2596;&#2624;&#2404; &#2604;&#2622;&#2602; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2588;&#2598;&#2635;&#2562; &#2598;&#2625;&#2608;&#2583;&#2596;&#2624; &#2606;&#2596;&#2610;&#2604; &#2606;&#2631;&#2608;&#2624; &#2600;&#2623;&#2672;&#2598;&#2622; &#2617;&#2635;&#2595; 
&#2598;&#2622; &#2613;&#2581;&#2596; &#2602;&#2626;&#2608;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2569;&#2598;&#2635;&#2562; &#2606;&#2632;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2565;&#2673;&#2599;&#2622;&#2581;&#2610;&#2602; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562;&#2600;&#2631; &#2600;&#2623;&#2672;&#2598;&#2622; &#2581;&#2608;&#2600;&#2624; &#2617;&#2624; &#2617;&#2632;, &#2588;&#2623;&#2672;&#2600;&#2622;&#2562; 
&#2598;&#2624; &#2613;&#2624; &#2602;&#2626;&#2588;&#2622; &#2581;&#2608;&#2598;&#2631;, &#2566;&#2581;&#2625;&#2602;&#2631;&#2614;&#2600; &#2598;&#2622; &#2602;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2604;&#2673;&#2586;&#2631; &#2604;&#2632;&#2592; &#2616;&#2606;&#2589;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2635; &#2602;&#2608;&#2672;&#2596;&#2626; &#2582;&#2625;&#2598; &#2598;&#2622; &#2613;&#2624; 
&#2604;&#2622;&#2604;&#2622; &#2600;&#2622;&#2610; &#2607;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2596;&#2622;&#2562; &#2617;&#2635;&#2608;&#2622;&#2562; &#2600;&#2626;&#2672; &#2581;&#2624; &#2616;&#2606;&#2589;&#2622; &#2616;&#2581;&#2635;&#2583;&#2631;&#2404; &#2605;&#2622;&#2613;&#2631;&#2562; &#2614;&#2623;&#2613;&#2604;&#2622;&#2604;&#2622; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2602;&#2608;&#2672;&#2596;&#2626; &#2607;&#2635;&#2583; 
&#2613;&#2623;&#2673;&#2586; &#2604;&#2623;&#2610;&#2581;&#2625;&#2610; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2596;&#2622;&#2562; &#2613;&#2623;&#2581;&#2608;&#2606; &#2613;&#2624; &#2613;&#2623;&#2600;&#2622;&#2614; &#2600;&#2617;&#2624; &#2617;&#2625;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2599;&#2622;&#2608;&#2600;&#2622; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; 
&#2606;&#2625;&#2673;&#2582; &#2583;&#2673;&#2610; &#2617;&#2632; &#2567;&#2673;&#2581; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622;&#2404;<br>
<br>
&#2588;&#2635; &#2604;&#2673;&#2586;&#2631; &#2583;&#2623;&#2566;&#2600;&#2624; &#2596;&#2626; &#2566;&#2596;&#2606;&#2622; &#2598;&#2631; &#2600;&#2622;&#2610; - &#2600;&#2622;&#2610; &#2607;&#2635;&#2583;&#2624; &#2600;&#2617;&#2624;&#2562; &#2604;&#2595;&#2598;&#2631; &#2617;&#2600;, &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2613;&#2623;&#2673;&#2586; &#2598;&#2631;&#2617; - &#2565;&#2605;&#2623;&#2606;&#2622;&#2600; 
&#2598;&#2622; &#2565;&#2672;&#2614; &#2588;&#2608;&#2626;&#2608; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2607;&#2635;&#2583; &#2598;&#2631; &#2604;&#2583;&#2632;&#2608; &#2616;&#2606;&#2589;&#2622;&#2569;&#2595;&#2622; &#2581;&#2623;&#2616;&#2631; &#2581;&#2672;&#2606; &#2598;&#2622; &#2600;&#2617;&#2624;&#2562;&#2404; &#2603;&#2623;&#2608; &#2598;&#2631;&#2617; - &#2565;&#2605;&#2623;&#2606;&#2622;&#2600; &#2613;&#2623;&#2673;&#2586; 
&#2566;&#2581;&#2631; &#2581;&#2623;&#2616;&#2631; &#2600;&#2622; &#2581;&#2623;&#2616;&#2631; &#2600;&#2626;&#2672; &#2596;&#2672;&#2583; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2595;&#2583;&#2631;&#2404; &#2604;&#2673;&#2586;&#2631; &#2605;&#2622;&#2614;&#2595; &#2586;&#2672;&#2583;&#2622; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2622;&#2562; &#2616;&#2606;&#2589;&#2598;&#2631; &#2617;&#2600; &#2565;&#2616;&#2624;&#2562; 
&#2583;&#2623;&#2566;&#2600;&#2624; &#2596;&#2626; &#2566;&#2596;&#2606;&#2622; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2583;&#2623;&#2566;&#2600;&#2624; &#2596;&#2626; &#2566;&#2596;&#2606;&#2622; &#2596;&#2631; &#2617;&#2635; &#2602;&#2608;&#2672;&#2596;&#2626; &#2607;&#2635;&#2583; &#2584;&#2673;&#2591; &#2617;&#2632;, &#2607;&#2635;&#2583; &#2596;&#2631; 
&#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2604;&#2617;&#2625;&#2596; &#2584;&#2673;&#2591; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2581;&#2623;&#2672;&#2600;&#2622; &#2616;&#2606;&#2589;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; - &#2586;&#2622;&#2608;&#2591; &#2608;&#2673;&#2582;&#2635;&#2404; &#2606;&#2625;&#2673;&#2582; &#2617;&#2632; &#2617;&#2624; &#2607;&#2635;&#2583; &#2598;&#2624; &#2583;&#2673;&#2610;&#2404; 
&#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2613;&#2623;&#2673;&#2586; &#2583;&#2623;&#2566;&#2600; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589;&#2622;&#2569;&#2595; &#2598;&#2622; &#2614;&#2636;&#2562;&#2581; &#2596;&#2631; &#2617;&#2632; &#2610;&#2631;&#2581;&#2623;&#2600; &#2607;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2617;&#2632;&#2404; &#2596;&#2622;&#2562; &#2607;&#2635;&#2583; &#2604;&#2583;&#2632;&#2608; &#2613;&#2623;&#2581;&#2608;&#2606; 
&#2613;&#2623;&#2600;&#2622;&#2614; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635;&#2595;&#2583;&#2631; &#2603;&#2623;&#2608; &#2602;&#2598; &#2581;&#2624; &#2602;&#2622;&#2613;&#2635;&#2583;&#2631;! &#2607;&#2635;&#2583; &#2613;&#2623;&#2673;&#2586; &#2596;&#2631; &#2604;&#2617;&#2625;&#2596; &#2604;&#2673;&#2586;&#2631; &#2603;&#2631;&#2610;&#2637;&#2617; &#2617;&#2600;&#2404; &#2616;&#2606;&#2589;&#2598;&#2631; &#2617;&#2600; &#2565;&#2616;&#2624;&#2562; 
100 &#2602;&#2637;&#2608;&#2596;&#2624;&#2614;&#2596; &#2617;&#2622;&#2562;&#2404; &#2602;&#2608;&#2672;&#2596;&#2626; &#2604;&#2622;&#2604;&#2622; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; 2 &#2602;&#2637;&#2608;&#2596;&#2624;&#2614;&#2596; &#2617;&#2600;&#2404; &#2604;&#2622;&#2604;&#2622; &#2582;&#2625;&#2598; &#2598;&#2673;&#2616;&#2598;&#2631; &#2617;&#2600; &#2605;&#2635;&#2588;&#2600; &#2582;&#2622;&#2562;&#2598;&#2631; 
&#2613;&#2581;&#2596; &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;, &#2603;&#2623;&#2608; &#2605;&#2625;&#2673;&#2610; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2567;&#2614;&#2600;&#2622;&#2600; &#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562; &#2596;&#2622;&#2562; &#2613;&#2624; &#2604;&#2622;&#2604;&#2622; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; 
&#2581;&#2608;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2605;&#2622;&#2613;&#2631;&#2562; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2622; &#2604;&#2673;&#2586;&#2622; &#2617;&#2622;&#2562; &#2603;&#2623;&#2608; &#2613;&#2624; &#2607;&#2622;&#2598; &#2605;&#2625;&#2673;&#2610; &#2588;&#2622;&#2562;&#2598;&#2624; &#2617;&#2632;&#2404; &#2616;&#2606;&#2589;&#2598;&#2631; &#2617;&#2635; &#2567;&#2617; &#2596;&#2631; 
&#2600;&#2672;&#2604;&#2608;&#2613;&#2600; &#2613;&#2623;&#2673;&#2586; &#2588;&#2622;&#2595; &#2613;&#2622;&#2610;&#2622; &#2617;&#2632;, &#2588;&#2608;&#2626;&#2608; &#2583;&#2623;&#2566;&#2600; &#2565;&#2596;&#2631; &#2607;&#2635;&#2583; &#2592;&#2624;&#2581; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2603;&#2623;&#2608; &#2613;&#2624; &#2604;&#2622;&#2604;&#2622; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2607;&#2635;&#2583; 
&#2613;&#2623;&#2673;&#2586; &#2604;&#2617;&#2625;&#2596; &#2606;&#2623;&#2617;&#2600;&#2596; &#2617;&#2632;&#2404; &#2591;&#2637;&#2608;&#2622;&#2567;&#2610; &#2581;&#2608;&#2581;&#2631; &#2613;&#2631;&#2582;&#2635; &#2603;&#2623;&#2608; &#2565;&#2600;&#2625;&#2605;&#2613; &#2616;&#2625;&#2595;&#2622;&#2579;&#2404; &#2616;&#2606;&#2589;&#2635; &#2598;&#2608;&#2588;&#2624; &#2581;&#2602;&#2652;&#2631; &#2616;&#2623;&#2610;&#2622;&#2568; &#2581;&#2608;&#2598;&#2631; 
&#2617;&#2600; &#2596;&#2622;&#2562; &#2613;&#2631;&#2582;&#2595;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2604;&#2622;&#2604;&#2622; &#2598;&#2624; &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2604;&#2617;&#2625;&#2596; &#2606;&#2623;&#2673;&#2592;&#2622; &#2606;&#2614;&#2626;&#2581; &#2617;&#2632;&#2404; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; 
&#2600;&#2626;&#2672; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2607;&#2622;&#2598; &#2581;&#2608;&#2622;&#2562;&#2583;&#2631; &#2596;&#2622;&#2562; &#2616;&#2622;&#2593;&#2631; &#2613;&#2623;&#2581;&#2608;&#2606; &#2613;&#2623;&#2600;&#2622;&#2614; &#2617;&#2635;&#2595;&#2583;&#2631;, &#2565;&#2616;&#2624;&#2562; &#2616;&#2596;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600; &#2604;&#2595; &#2588;&#2622;&#2613;&#2622;&#2562;&#2583;&#2631;&#2404; 
&#2566;&#2602;&#2595;&#2631; &#2600;&#2626;&#2672; &#2613;&#2631;&#2582;&#2635; &#2606;&#2632;&#2562; &#2581;&#2623;&#2672;&#2600;&#2622; &#2613;&#2581;&#2596; &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2604;&#2622;&#2604;&#2622; &#2600;&#2626;&#2672; &#2608;&#2623;&#2651;&#2610;&#2591; &#2598;&#2673;&#2616;&#2595;&#2624; &#2586;&#2622;&#2617;&#2624;&#2598;&#2624; &#2617;&#2632;&#2404; 
&#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2595; &#2600;&#2622;&#2610; &#2617;&#2624; &#2581;&#2610;&#2623;&#2566;&#2595; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2604;&#2622;&#2581;&#2624; &#2651;&#2623;&#2566;&#2598;&#2622; &#2616;&#2606;&#2589;&#2622;&#2569;&#2595; &#2600;&#2622;&#2610; &#2581;&#2610;&#2623;&#2566;&#2595; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2616;&#2606;&#2589;&#2598;&#2631; 
&#2581;&#2625;&#2589; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600;&#2404; &#2565;&#2610;&#2654; &#2604;&#2623;&#2600;&#2622;&#2562; &#2581;&#2672;&#2606; &#2581;&#2623;&#2613;&#2620;&#2631;&#2562; &#2586;&#2610;&#2631;&#2583;&#2622;? &#2567;&#2673;&#2581; &#2565;&#2610;&#2654; &#2598;&#2622; &#2602;&#2596;&#2622; &#2600;&#2617;&#2624;&#2562; &#2604;&#2622;&#2581;&#2624; &#2596;&#2622;&#2562; &#2604;&#2623;&#2672;&#2598;&#2624;, 
&#2604;&#2623;&#2672;&#2598;&#2624; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2624;&#2404; &#2565;&#2610;&#2654; &#2598;&#2631; &#2600;&#2622;&#2610; &#2604;&#2623;&#2672;&#2598;&#2624; &#2598;&#2631;&#2595; &#2613;&#2623;&#2673;&#2586; &#2603;&#2622;&#2567;&#2598;&#2622; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2607;&#2635;&#2583; &#2600;&#2617;&#2624;&#2562; &#2596;&#2622;&#2562; &#2616;&#2622;&#2608;&#2622; &#2598;&#2623;&#2600; 
&#2591;&#2622;&#2568;&#2606; &#2613;&#2631;&#2616;&#2591; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631;&#2404; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2596;&#2631; &#2596;&#2608;&#2616; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2632;, &#2567;&#2617; &#2581;&#2624; &#2602;&#2598; &#2602;&#2622;&#2569;&#2595;&#2583;&#2631;&#2404; &#2596;&#2581;&#2598;&#2624;&#2608; &#2613;&#2623;&#2673;&#2586; &#2600;&#2617;&#2624;&#2562; 
&#2596;&#2622;&#2562; &#2604;&#2622;&#2602; &#2613;&#2624; &#2581;&#2624; &#2581;&#2608;&#2631;&#2404; &#2604;&#2622;&#2602; &#2596;&#2622;&#2562; &#2584;&#2652;&#2624; - &#2584;&#2652;&#2624; &#2616;&#2606;&#2589;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; - &#2598;&#2632;&#2613;&#2624;&#2583;&#2625;&#2595; &#2586;&#2672;&#2583;&#2631; &#2608;&#2673;&#2582;&#2635;, &#2604;&#2622;&#2602; &#2598;&#2624; &#2607;&#2622;&#2598; 
&#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2635;&#2404; &#2607;&#2622;&#2598; &#2604;&#2617;&#2625;&#2596; &#2588;&#2608;&#2626;&#2608;&#2624; &#2617;&#2632;&#2404; &#2607;&#2622;&#2598; &#2600;&#2622;&#2610; &#2602;&#2623;&#2566;&#2608; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622; &#2596;&#2622;&#2562; &#2617;&#2624; &#2614;&#2637;&#2608;&#2624;&#2606;&#2596; &#2596;&#2631; &#2586;&#2673;&#2610; &#2616;&#2581;&#2635;&#2583;&#2631;&#2404; 
&#2602;&#2637;&#2608;&#2588;&#2622; &#2596;&#2631; &#2594;&#2631;&#2608; &#2604;&#2595;&#2600;&#2624; &#2617;&#2632;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2567;&#2673;&#2597;&#2631; &#2566;&#2575; &#2617;&#2635; - &#2567;&#2617; &#2610;&#2581;&#2614;&#2606;&#2624; - &#2600;&#2622;&#2608;&#2622;&#2567;&#2595; &#2604;&#2595;&#2600;, &#2567;&#2616; &#2613;&#2623;&#2673;&#2586; &#2606;&#2623;&#2617;&#2600;&#2596; 
&#2617;&#2632;&#2404; &#2605;&#2622;&#2613;&#2631;&#2562; &#2616;&#2637;&#2613;&#2608;&#2583; &#2613;&#2623;&#2673;&#2586; &#2588;&#2622;&#2613;&#2635;&#2583;&#2631; &#2602;&#2608;&#2672;&#2596;&#2626; &#2616;&#2651;&#2622;&#2613;&#2622;&#2562; &#2582;&#2622;&#2581;&#2631; &#2603;&#2623;&#2608; &#2602;&#2623;&#2587;&#2622;&#2652;&#2624; &#2613;&#2623;&#2673;&#2586; &#2566;&#2581;&#2631; &#2602;&#2598; &#2602;&#2622;&#2569;&#2595;&#2583;&#2631; 
&#2597;&#2635;&#2652;&#2637;&#2617;&#2622; &#2588;&#2623;&#2617;&#2622;&#2404; &#2604;&#2622;&#2604;&#2622; &#2596;&#2631; &#2616;&#2605; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2588;&#2622;&#2595;&#2598;&#2631; &#2617;&#2600; &#2600;&#2622;&#2404; &#2588;&#2635; &#2604;&#2673;&#2586;&#2631; &#2607;&#2635;&#2583; &#2613;&#2623;&#2673;&#2586; &#2581;&#2673;&#2586;&#2631; &#2617;&#2600; &#2569;&#2617; &#2598;&#2631;&#2617; 
- &#2565;&#2605;&#2623;&#2606;&#2622;&#2600; &#2613;&#2623;&#2673;&#2586; &#2566;&#2581;&#2631; &#2608;&#2625;&#2673;&#2616;&#2598;&#2631; &#2565;&#2596;&#2631; &#2610;&#2652;&#2637;&#2617;&#2598;&#2631; &#2589;&#2583;&#2652;&#2637;&#2617;&#2598;&#2631; &#2608;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2588;&#2635; &#2602;&#2673;&#2581;&#2631; &#2607;&#2635;&#2583;&#2624; &#2617;&#2600; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; 
&#2586;&#2610;&#2600; &#2604;&#2652;&#2624; &#2608;&#2622;&#2567;&#2610; &#2565;&#2596;&#2631; &#2614;&#2622;&#2600;&#2598;&#2622;&#2608; &#2617;&#2635;&#2613;&#2631;&#2583;&#2624;, &#2604;&#2617;&#2625;&#2596; &#2597;&#2635;&#2652;&#2637;&#2617;&#2622; &#2604;&#2635;&#2610;&#2595;&#2583;&#2631;&#2404; &#2607;&#2673;&#2583; &#2598;&#2624; &#2616;&#2608;&#2613;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; &#2613;&#2624; &#2608;&#2625;&#2586;&#2624; 
&#2608;&#2617;&#2631;&#2583;&#2624;&#2404; &#2607;&#2673;&#2583; &#2598;&#2624; &#2616;&#2608;&#2613;&#2623;&#2616; &#2613;&#2623;&#2673;&#2586; &#2617;&#2673;&#2593;&#2624;&#2566;&#2562; &#2613;&#2624; &#2586;&#2610;&#2624;&#2566;&#2562; &#2588;&#2622;&#2595;&#2404; &#2565;&#2588;&#2623;&#2617;&#2631; - &#2565;&#2588;&#2623;&#2617;&#2631; &#2581;&#2635;&#2568; &#2617;&#2600; &#2613;&#2624;&#2404; &#2602;&#2608;&#2672;&#2596;&#2626; &#2604;&#2622;&#2604;&#2622; 
&#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2651;&#2623;&#2566;&#2598;&#2622; &#2608;&#2617;&#2635; &#2596;&#2622;&#2562; &#2610;&#2613; &#2608;&#2617;&#2631;&#2583;&#2622; &#2565;&#2596;&#2631; &#2582;&#2625;&#2614;&#2624; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2635;&#2583;&#2631;&#2404;<br>
<br>
&#2604;&#2622;&#2602; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2606;&#2632;&#2562; &#2605;&#2622;&#2608;&#2596; &#2582;&#2672;&#2593; &#2613;&#2623;&#2673;&#2586; &#2617;&#2624; &#2566;&#2569;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; &#2605;&#2622;&#2608;&#2596; &#2600;&#2626;&#2672; &#2617;&#2624; &#2566;&#2581;&#2631; &#2569;&#2673;&#2586;&#2622; &#2604;&#2595;&#2622;&#2569;&#2562;&#2598;&#2622; &#2617;&#2622;&#2562;&#2404; 
&#2616;&#2596;&#2623;&#2607;&#2625;&#2583; &#2613;&#2623;&#2673;&#2586; &#2596;&#2625;&#2616;&#2624;&#2562; &#2613;&#2623;&#2614;&#2613; &#2598;&#2631; &#2606;&#2622;&#2610;&#2623;&#2581; &#2616;&#2624;, &#2616;&#2598;&#2583;&#2596;&#2624; &#2613;&#2623;&#2673;&#2586; &#2616;&#2624; &#2603;&#2623;&#2608; &#2598;&#2625;&#2608;&#2583;&#2596;&#2624; &#2581;&#2623;&#2616;&#2600;&#2631; &#2581;&#2624;&#2596;&#2624;? ( &#2608;&#2622;&#2613;&#2595; 
&#2600;&#2631; ) &#2581;&#2598;&#2635;&#2562; &#2614;&#2625;&#2608;&#2626; &#2617;&#2635;&#2568; ? ( &#2598;&#2613;&#2622;&#2602;&#2608; &#2596;&#2635;&#2562; ) &#2565;&#2673;&#2599;&#2622;&#2581;&#2610;&#2602; &#2610;&#2568; &#2616;&#2598;&#2583;&#2596;&#2624; &#2567;&#2673;&#2581; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; &#2613;&#2623;&#2673;&#2586; &#2602;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2635;, 
21 &#2588;&#2600;&#2606;&#2622;&#2562; &#2598;&#2622; &#2613;&#2608;&#2616;&#2622; &#2602;&#2622; &#2610;&#2632;&#2562;&#2598;&#2631; &#2617;&#2635;&#2404; &#2596;&#2622;&#2562; &#2588;&#2598; &#2613;&#2624; &#2581;&#2635;&#2568; &#2586;&#2672;&#2583;&#2622; &#2566;&#2598;&#2606;&#2624; &#2566;&#2613;&#2631; &#2596;&#2622;&#2562; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; - &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; 
&#2569;&#2616;&#2600;&#2626;&#2672; &#2604;&#2622;&#2602; &#2598;&#2622; &#2602;&#2608;&#2623;&#2586;&#2632; &#2598;&#2631;&#2613;&#2635;&#2404; &#2604;&#2622;&#2602; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; - &#2604;&#2673;&#2586;&#2631; &#2567;&#2616; &#2583;&#2623;&#2566;&#2600; &#2600;&#2622;&#2610; &#2617;&#2624; &#2596;&#2625;&#2617;&#2622;&#2593;&#2624; &#2616;&#2598;&#2583;&#2596;&#2624; &#2617;&#2635;&#2613;&#2631;&#2583;&#2624;&#2404; 
&#2596;&#2625;&#2616;&#2624;&#2562; &#2604;&#2673;&#2586;&#2631; &#2588;&#2622;&#2595;&#2598;&#2631; &#2617;&#2635; &#2567;&#2617; &#2593;&#2608;&#2622;&#2606;&#2622; &#2586;&#2673;&#2610; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; &#2604;&#2622;&#2575; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593;&#2404; &#2567;&#2617; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2607;&#2622;&#2598; &#2608;&#2617;&#2631; 
&#2596;&#2622;&#2562; &#2586;&#2672;&#2583;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2616;&#2597;&#2623;&#2608; &#2608;&#2617;&#2635;&#2583;&#2631;&#2404; &#2567;&#2673;&#2597;&#2631; &#2604;&#2632;&#2592;&#2631; &#2617;&#2635; &#2596;&#2622;&#2562; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2631; &#2567;&#2617; &#2616;&#2637;&#2608;&#2623;&#2614;&#2591;&#2624; &#2586;&#2673;&#2581;&#2608; &#2588;&#2626;&#2672; 
&#2606;&#2625;&#2566;&#2654;&#2623;&#2581; &#2581;&#2623;&#2613;&#2620;&#2631;&#2562; &#2603;&#2623;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; - &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; &#2591;&#2623;&#2581; - &#2591;&#2623;&#2581; &#2617;&#2625;&#2672;&#2598;&#2624; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404; &#2593;&#2608;&#2622;&#2606;&#2631; 
&#2565;&#2600;&#2625;&#2616;&#2622;&#2608; &#2617;&#2624; &#2616;&#2622;&#2608;&#2622; &#2602;&#2622;&#2608;&#2591; &#2613;&#2588; &#2608;&#2623;&#2617;&#2622; &#2617;&#2632;&#2404; &#2567;&#2673;&#2581; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; &#2602;&#2622;&#2616; &#2617;&#2635;&#2567;&#2566; &#2649;&#2596;&#2606;&#2404; &#2608;&#2635;&#2610; &#2617;&#2625;&#2672;&#2598;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; 
&#2604;&#2617;&#2625;&#2596; &#2565;&#2617;&#2623;&#2616;&#2596;&#2631; - &#2565;&#2617;&#2623;&#2616;&#2596;&#2631; &#2603;&#2623;&#2608;&#2598;&#2622; &#2617;&#2632;&#2404; &#2567;&#2617; &#2617;&#2632; &#2604;&#2631;&#2617;&#2673;&#2598; &#2598;&#2622; &#2593;&#2608;&#2622;&#2606;&#2622;&#2404; &#2604;&#2625;&#2673;&#2594;&#2631; &#2566;&#2598;&#2623; &#2588;&#2635; &#2617;&#2600; &#2569;&#2600;&#2637;&#2617;&#2622;&#2562; &#2598;&#2624; 
&#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2623;&#2673;&#2586; &#2567;&#2617; &#2583;&#2673;&#2610;&#2622;&#2562; &#2604;&#2632;&#2592; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2624;&#2566;&#2562;&#2404; &#2583;&#2623;&#2566;&#2600; &#2613;&#2624; &#2604;&#2632;&#2592; &#2600;&#2617;&#2624;&#2562; &#2616;&#2581;&#2598;&#2622;&#2404; &#2607;&#2635;&#2583; &#2613;&#2624; &#2600;&#2617;&#2624;&#2562; &#2603;&#2623;&#2608; &#2613;&#2624; 
&#2604;&#2673;&#2586;&#2631; &#2596;&#2622;&#2562; &#2617;&#2600;&#2404; &#2617;&#2622;&#2562; &#2616;&#2608;&#2613;&#2623;&#2616; &#2581;&#2608;&#2600; &#2613;&#2622;&#2610;&#2623;&#2566;&#2562; &#2598;&#2622; &#2602;&#2598; &#2569;&#2673;&#2586; &#2617;&#2632;&#2404; &#2604;&#2622;&#2581;&#2624;&#2566;&#2562; &#2598;&#2622; &#2602;&#2598; &#2584;&#2673;&#2591; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2567;&#2617; &#2602;&#2673;&#2581;&#2622; 
&#2582;&#2623;&#2566;&#2610; &#2608;&#2673;&#2582;&#2635;&#2404; &#2567;&#2617; &#2604;&#2631;&#2617;&#2673;&#2598; &#2598;&#2622; &#2593;&#2608;&#2622;&#2606;&#2622; &#2617;&#2632;, &#2586;&#2673;&#2581;&#2608; &#2603;&#2623;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; &#2617;&#2632;&#2404; &#2588;&#2623;&#2613;&#2631;&#2562; &#2608;&#2623;&#2581;&#2622;&#2608;&#2593; &#2654;&#2623;&#2608;&#2598;&#2622; &#2608;&#2617;&#2623;&#2672;&#2598;&#2622; 
&#2617;&#2632; &#2600;&#2622;&#2404; &#2616;&#2622;&#2593;&#2624; &#2566;&#2596;&#2606;&#2622; &#2613;&#2623;&#2673;&#2586; &#2567;&#2672;&#2613;&#2631;&#2562; &#2617;&#2624; &#2608;&#2623;&#2581;&#2622;&#2608;&#2593; &#2605;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;&#2404; &#2587;&#2635;&#2591;&#2624; &#2566;&#2596;&#2606;&#2622; &#2613;&#2623;&#2673;&#2586; &#2567;&#2600;&#2622;&#2562; &#2616;&#2622;&#2608;&#2622; 
&#2602;&#2622;&#2608;&#2591; &#2605;&#2608;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;, &#2567;&#2616;&#2600;&#2626;&#2672; &#2617;&#2624; &#2581;&#2625;&#2598;&#2608;&#2596; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2613;&#2631;&#2582;&#2595; &#2613;&#2623;&#2673;&#2586; &#2596;&#2622;&#2562; &#2581;&#2625;&#2589; &#2613;&#2624; &#2600;&#2617;&#2624;&#2562; &#2566;&#2569;&#2562;&#2598;&#2622; 
&#2617;&#2632;&#2404; &#2567;&#2617; &#2616;&#2606;&#2589; &#2598;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2617;&#2600;&#2404; &#2606;&#2635;&#2591;&#2624; &#2604;&#2625;&#2673;&#2599;&#2624; &#2613;&#2622;&#2610;&#2631; &#2616;&#2606;&#2589; &#2600;&#2622; &#2616;&#2581;&#2595;&#2404; &#2567;&#2616; &#2613;&#2623;&#2673;&#2586; &#2606;&#2632;&#2562; &#2588;&#2635; &#2604;&#2635;&#2610;&#2598;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; 
&#2617;&#2622;&#2562;, &#2591;&#2622;&#2568;&#2606; &#2602;&#2622;&#2616; &#2617;&#2625;&#2672;&#2598;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2603;&#2623;&#2608; 5 &#2617;&#2651;&#2622;&#2608; &#2613;&#2608;&#2637;&#2617;&#2631; &#2604;&#2622;&#2598; &#2608;&#2602;&#2624;&#2591; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2565;&#2588;&#2623;&#2617;&#2624; &#2616;&#2606;&#2589; &#2581;&#2623;&#2616;&#2631; &#2598;&#2631; 
&#2581;&#2635;&#2610; &#2600;&#2617;&#2624;&#2562;&#2404; &#2588;&#2635; &#2606;&#2617;&#2622;&#2562;&#2608;&#2597;&#2624; &#2617;&#2635;&#2595;&#2583;&#2631; &#2569;&#2617; &#2584;&#2652;&#2624; - &#2584;&#2652;&#2624; &#2567;&#2600;&#2637;&#2617;&#2622;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2613;&#2610; &#2599;&#2623;&#2566;&#2600; &#2598;&#2631;&#2581;&#2631; &#2616;&#2606;&#2589;&#2622;&#2569;&#2562;&#2598;&#2631; &#2608;&#2617;&#2623;&#2595;&#2583;&#2631; 
&#2567;&#2616;&#2610;&#2568; &#2604;&#2622;&#2604;&#2622; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; - &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2596;&#2631; &#2583;&#2672;&#2594; &#2604;&#2595;&#2635; - &#2604;&#2622;&#2602; &#2598;&#2631; &#2607;&#2622;&#2598; &#2598;&#2624;&#2404; &#2604;&#2622;&#2602; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; 
&#2606;&#2632;&#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2635;&#2404; &#2566;&#2596;&#2606;&#2622; &#2600;&#2626;&#2672; &#2617;&#2625;&#2595; &#2584;&#2608; &#2588;&#2622;&#2595;&#2622; &#2617;&#2632;&#2404; &#2598;&#2631;&#2617; &#2598;&#2631; &#2616;&#2605; &#2616;&#2672;&#2604;&#2672;&#2599; &#2587;&#2673;&#2593; &#2598;&#2631;&#2595;&#2631; &#2617;&#2600;&#2404; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2617;&#2635; 
&#2616;&#2581;&#2631; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2635;&#2404; &#2567;&#2617; &#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2617;&#2632; &#2583;&#2625;&#2602;&#2596;&#2404; &#2604;&#2622;&#2604;&#2622; &#2608;&#2622;&#2575; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;, &#2602;&#2608;&#2623;&#2586;&#2632; &#2613;&#2624; &#2604;&#2622;&#2602; &#2598;&#2622; 
&#2617;&#2624; &#2598;&#2631;&#2613;&#2635;&#2404; &#2607;&#2622;&#2598; &#2584;&#2673;&#2591; &#2581;&#2608;&#2598;&#2631; &#2617;&#2600; &#2596;&#2622;&#2562; &#2602;&#2608;&#2623;&#2586;&#2632; &#2613;&#2624; &#2584;&#2673;&#2591; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2602;&#2617;&#2623;&#2610;&#2622;&#2562; &#2596;&#2622;&#2562; &#2604;&#2622;&#2602; &#2598;&#2622; &#2602;&#2608;&#2623;&#2586;&#2632; &#2604;&#2625;&#2673;&#2599;&#2624; 
&#2613;&#2623;&#2673;&#2586; &#2604;&#2632;&#2592;&#2631;&#2404; &#2604;&#2635;&#2610;&#2635;, &#2617;&#2625;&#2595; &#2610;&#2623;&#2582;&#2635; &#2604;&#2608;&#2635;&#2604;&#2608; &#2569;&#2617; &#2616;&#2622;&#2593;&#2622; &#2604;&#2622;&#2602; &#2617;&#2632;&#2404; &#2598;&#2631;&#2617; &#2616;&#2606;&#2631;&#2596; &#2616;&#2605; &#2581;&#2625;&#2589; &#2587;&#2673;&#2593; &#2567;&#2673;&#2581; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; 
&#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632;&#2404; &#2607;&#2622;&#2598; &#2600;&#2622;&#2610; &#2617;&#2624; &#2596;&#2625;&#2616;&#2624;&#2562; &#2596;&#2606;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600; &#2596;&#2635;&#2562; &#2616;&#2596;&#2635;&#2602;&#2637;&#2608;&#2599;&#2622;&#2600; &#2604;&#2595;&#2635;&#2583;&#2631;&#2404; &#2606;&#2625;&#2581;&#2596;&#2624;&#2599;&#2622;&#2606;, 
&#2588;&#2624;&#2613;&#2600;&#2606;&#2625;&#2581;&#2596;&#2624;&#2599;&#2622;&#2606; &#2613;&#2623;&#2673;&#2586; &#2596;&#2622;&#2562; &#2598;&#2625;&#2673;&#2582; - &#2598;&#2608;&#2598; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562;&#2404; &#2598;&#2623;&#2600; - &#2602;&#2637;&#2608;&#2596;&#2624;&#2598;&#2623;&#2600; &#2586;&#2672;&#2583;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; 
&#2616;&#2606;&#2589;&#2622;&#2568;&#2566;&#2562; &#2588;&#2622;&#2562;&#2598;&#2624;&#2566;&#2562; &#2617;&#2600;&#2404; &#2566;&#2602;&#2616; &#2613;&#2623;&#2673;&#2586; &#2613;&#2624; &#2567;&#2617; &#2583;&#2673;&#2610;&#2622;&#2562; &#2581;&#2608;&#2635;&#2404; &#2610;&#2622;&#2567;&#2581; &#2613;&#2624; &#2604;&#2595;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2600;&#2622;&#2404; &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595; 
&#2617;&#2635; &#2581;&#2631; &#2604;&#2622;&#2602; &#2598;&#2624; &#2608;&#2626;&#2617;&#2622;&#2600;&#2624; &#2616;&#2631;&#2613;&#2622; &#2600;&#2622; &#2581;&#2608;&#2631; &#2596;&#2622;&#2562; &#2581;&#2623;&#2616; &#2581;&#2672;&#2606; &#2598;&#2622;&#2404; &#2602;&#2652;&#2637;&#2617;&#2622;&#2568; &#2600;&#2626;&#2672; &#2596;&#2631; &#2586;&#2672;&#2583;&#2624; &#2596;&#2608;&#2637;&#2617;&#2622;&#2562; &#2599;&#2622;&#2608;&#2600; 
&#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2617;&#2632; &#2600;&#2622;&#2404; &#2604;&#2622;&#2604;&#2622; &#2588;&#2622;&#2595;&#2598;&#2631; &#2617;&#2600; &#2604;&#2617;&#2625;&#2596; &#2617;&#2600; &#2588;&#2623;&#2600;&#2637;&#2617;&#2622;&#2562; &#2600;&#2626;&#2672; &#2567;&#2673;&#2581; &#2565;&#2673;&#2582;&#2608; &#2613;&#2624; &#2599;&#2622;&#2608;&#2600; &#2600;&#2617;&#2624;&#2562; &#2617;&#2625;&#2672;&#2598;&#2622;&#2404; 
&#2607;&#2597;&#2622;&#2608;&#2597; &#2594;&#2672;&#2583; &#2600;&#2622;&#2610; &#2604;&#2622;&#2602; &#2600;&#2626;&#2672; &#2607;&#2622;&#2598; &#2581;&#2608;&#2598;&#2631; &#2600;&#2617;&#2624;&#2562; &#2617;&#2600;&#2404; &#2608;&#2622;&#2588;&#2622; - &#2608;&#2622;&#2595;&#2624; &#2598;&#2622; &#2602;&#2598; &#2602;&#2622;&#2569;&#2595; &#2613;&#2623;&#2673;&#2586; &#2606;&#2623;&#2617;&#2600;&#2596; &#2617;&#2632;&#2404; &#2588;&#2635; 
&#2606;&#2623;&#2617;&#2600;&#2596; &#2581;&#2608;&#2595;&#2583;&#2631; &#2569;&#2617; &#2617;&#2624; &#2569;&#2562;&#2586; &#2602;&#2598; &#2602;&#2622;&#2569;&#2595;&#2583;&#2631;&#2404; &#2606;&#2623;&#2617;&#2600;&#2596; &#2581;&#2608;&#2600; &#2596;&#2622;&#2562; &#2608;&#2622;&#2588;&#2622;&#2568; &#2613;&#2623;&#2673;&#2586; &#2588;&#2622; &#2616;&#2581;&#2598;&#2631;&#2404; &#2600;&#2672;&#2604;&#2608;&#2613;&#2600; &#2600;&#2626;&#2672; &#2617;&#2624; 
&#2616;&#2581;&#2622;&#2610;&#2608;&#2614;&#2623;&#2602; &#2606;&#2623;&#2610;&#2598;&#2624; &#2617;&#2632;&#2404; &#2567;&#2617; &#2610;&#2581;&#2614;&#2606;&#2624; - &#2600;&#2622;&#2608;&#2622;&#2567;&#2595; &#2616;&#2581;&#2622;&#2610;&#2608;&#2614;&#2623;&#2602; &#2610;&#2575; &#2617;&#2635;&#2575; &#2617;&#2600;&#2404; &#2603;&#2623;&#2608; &#2617;&#2632; &#2600;&#2672;&#2604;&#2608;&#2613;&#2622;&#2608;&#2404; &#2604;&#2617;&#2625;&#2596; 
&#2613;&#2673;&#2593;&#2622; &#2567;&#2606;&#2596;&#2623;&#2617;&#2622;&#2600; &#2617;&#2632; &#2600;&#2622;&#2404; &#2616;&#2581;&#2622;&#2610;&#2608;&#2614;&#2623;&#2602; &#2598;&#2624; &#2617;&#2624; &#2606;&#2622;&#2610;&#2622; &#2604;&#2595;&#2624; &#2617;&#2635;&#2568; &#2617;&#2632;&#2404; 8 &#2608;&#2596;&#2600; &#2617;&#2600; &#2600;&#2622;&#2404; 8 &#2617;&#2632;, &#2603;&#2623;&#2608; &#2617;&#2632; 
100, &#2603;&#2623;&#2608; &#2617;&#2632; 16 &#2617;&#2651;&#2622;&#2608;&#2404; &#2596;&#2622;&#2562; &#2581;&#2623;&#2672;&#2600;&#2622; &#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2581;&#2608;&#2600;&#2622; &#2586;&#2622;&#2617;&#2624;&#2598;&#2622; &#2606;&#2622;&#2610;&#2622; &#2613;&#2623;&#2673;&#2586; &#2602;&#2623;&#2608;&#2635;&#2595; &#2598;&#2631; &#2610;&#2568;&#2404; 
&#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2624; &#2608;&#2617;&#2623;&#2595; &#2598;&#2622; &#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2581;&#2608;&#2600; &#2600;&#2622;&#2610; &#2616;&#2581;&#2622;&#2610;&#2608;&#2614;&#2623;&#2602; &#2610;&#2632;&#2595; &#2598;&#2631; &#2565;&#2599;&#2623;&#2581;&#2622;&#2608;&#2624; &#2604;&#2595; &#2588;&#2622;&#2613;&#2622;&#2562;&#2583;&#2631;&#2404; &#2596;&#2625;&#2617;&#2622;&#2600;&#2626;&#2672; 
&#2604;&#2617;&#2625;&#2596; &#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2624; &#2608;&#2617;&#2623;&#2595;&#2622; &#2617;&#2632;&#2404; &#2604;&#2622;&#2602; &#2596;&#2631; &#2617;&#2632; &#2581;&#2610;&#2623;&#2566;&#2595;&#2581;&#2622;&#2608;&#2624;&#2404; &#2581;&#2610;&#2623;&#2566;&#2595; &#2598;&#2631; &#2610;&#2568; &#2617;&#2624; &#2608;&#2622;&#2575; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2581;&#2610;&#2623;&#2566;&#2595; 
&#2596;&#2631; &#2616;&#2622;&#2608;&#2624; &#2598;&#2625;&#2600;&#2624;&#2566;&#2562; &#2598;&#2622; &#2617;&#2635;&#2595;&#2622; &#2617;&#2632;&#2404; &#2602;&#2608;&#2672;&#2596;&#2626; &#2600;&#2672;&#2604;&#2608;&#2613;&#2622;&#2608; &#2617;&#2600;&#2404; &#2596;&#2625;&#2616;&#2624;&#2562; &#2567;&#2673;&#2597;&#2631; &#2604;&#2622;&#2602; &#2598;&#2631; &#2581;&#2635;&#2610; &#2602;&#2652;&#2637;&#2617;&#2600; &#2566;&#2575; &#2617;&#2635;&#2404; 
&#2596;&#2625;&#2617;&#2622;&#2593;&#2631; &#2613;&#2623;&#2673;&#2586; &#2613;&#2624; &#2569;&#2617; &#2616;&#2591;&#2626;&#2593;&#2632;&#2562;&#2591; &#2586;&#2672;&#2583;&#2631; &#2617;&#2600; &#2588;&#2635; &#2602;&#2652;&#2637;&#2617;&#2622;&#2568; &#2596;&#2631; &#2599;&#2623;&#2566;&#2600; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2581;&#2635;&#2568; &#2596;&#2631; &#2604;&#2623;&#2610;&#2581;&#2625;&#2610; &#2599;&#2623;&#2566;&#2600; 
&#2600;&#2617;&#2624;&#2562; &#2598;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600;&#2404; &#2567;&#2672;&#2613;&#2631;&#2562; &#2613;&#2624; &#2604;&#2617;&#2625;&#2596; &#2616;&#2606;&#2589;&#2598;&#2631; &#2617;&#2600; &#2588;&#2635; &#2605;&#2622;&#2583;&#2623;&#2566; &#2613;&#2623;&#2673;&#2586; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;&#2404; &#2602;&#2652;&#2637;&#2617;&#2622;&#2568; &#2598;&#2624; &#2575;&#2606; &#2617;&#2624; &#2600;&#2617;&#2624;&#2562; 
&#2617;&#2632;&#2404; &#2596;&#2622;&#2562; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2602;&#2652;&#2637;&#2617;&#2622;&#2568; &#2598;&#2622; &#2586;&#2622;&#2608;&#2591; &#2608;&#2673;&#2582;&#2595;&#2622; &#2617;&#2632;&#2404; &#2616;&#2622;&#2600;&#2626;&#2672; &#2617;&#2625;&#2595; &#2613;&#2622;&#2602;&#2623;&#2616; &#2584;&#2608; &#2588;&#2622;&#2595;&#2622; &#2617;&#2632;&#2404; &#2583;&#2623;&#2566;&#2600; &#2596;&#2631; 
&#2567;&#2673;&#2597;&#2631; &#2617;&#2624; &#2587;&#2673;&#2593; &#2588;&#2622;&#2613;&#2622;&#2562;&#2583;&#2631;&#2404; &#2583;&#2623;&#2566;&#2600; &#2598;&#2622; &#2602;&#2622;&#2608;&#2591; &#2602;&#2626;&#2608;&#2622; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632;&#2404; &#2566;&#2596;&#2606;&#2622; &#2567;&#2596;&#2600;&#2624; &#2587;&#2635;&#2591;&#2624; &#2617;&#2632;, &#2569;&#2616; &#2613;&#2623;&#2673;&#2586; 
&#2581;&#2623;&#2672;&#2600;&#2622; &#2602;&#2622;&#2608;&#2591; &#2617;&#2632;, &#2613;&#2672;&#2593;&#2608; &#2617;&#2632; &#2600;&#2622;&#2404; &#2567;&#2617; &#2616;&#2622;&#2608;&#2622; &#2565;&#2613;&#2623;&#2600;&#2622;&#2614;&#2624; &#2593;&#2608;&#2622;&#2606;&#2622; &#2617;&#2632; &#2567;&#2672;&#2613;&#2631;&#2562; - &#2567;&#2672;&#2613;&#2631;&#2562; &#2613;&#2624; &#2596;&#2625;&#2616;&#2624;&#2562; 
&#2565;&#2672;&#2596;&#2608;&#2606;&#2625;&#2582;&#2624; &#2617;&#2635;&#2581;&#2631; &#2596;&#2625;&#2616;&#2624;&#2562; &#2566;&#2602;&#2595;&#2631; &#2600;&#2622;&#2610; &#2583;&#2673;&#2610;&#2622;&#2562; &#2581;&#2608;&#2598;&#2631; &#2608;&#2617;&#2635; &#2596;&#2622;&#2562; &#2596;&#2625;&#2617;&#2622;&#2600;&#2626;&#2672; &#2604;&#2617;&#2625;&#2596; &#2582;&#2625;&#2614;&#2624; &#2617;&#2635;&#2613;&#2631; &#2581;&#2623; &#2604;&#2622;&#2602; &#2566;&#2581;&#2631; 
&#2565;&#2588;&#2623;&#2617;&#2624;&#2566;&#2562; &#2583;&#2673;&#2610;&#2622;&#2562; &#2616;&#2625;&#2595;&#2622;&#2569;&#2562;&#2598;&#2631; &#2617;&#2600; &#2581;&#2623; &#2566;&#2596;&#2606;&#2622; &#2581;&#2598;&#2631; &#2613;&#2623;&#2600;&#2622;&#2614; &#2600;&#2617;&#2624;&#2562; &#2617;&#2635;&#2613;&#2631;&#2583;&#2624;&#2404; &#2593;&#2608;&#2622;&#2606;&#2631; &#2613;&#2623;&#2673;&#2586; &#2567;&#2673;&#2581; - &#2567;&#2673;&#2581; 
&#2606;&#2600;&#2625;&#2673;&#2582; &#2598;&#2622; &#2567;&#2673;&#2581; - &#2567;&#2673;&#2581; &#2586;&#2624;&#2588; &#2598;&#2622; &#2602;&#2622;&#2608;&#2591; &#2600;&#2626;&#2672;&#2599;&#2623;&#2566; &#2617;&#2635;&#2567;&#2566; &#2617;&#2632;&#2404; &#2567;&#2616;&#2600;&#2626;&#2672; &#2604;&#2631;&#2565;&#2672;&#2596; &#2613;&#2624; &#2600;&#2617;&#2624;&#2562; &#2581;&#2617;&#2622;&#2562;&#2583;&#2631;&#2404; &#2565;&#2672;&#2596; 
&#2596;&#2622;&#2562; &#2602;&#2622;&#2567;&#2566; &#2617;&#2632; &#2602;&#2637;&#2608;&#2672;&#2596;&#2626; &#2567;&#2617; &#2617;&#2632; &#2565;&#2600;&#2622;&#2598;&#2623;&#2404; &#2581;&#2623;&#2672;&#2600;&#2624;&#2566;&#2562; &#2586;&#2624;&#2588;&#2622;&#2562; &#2617;&#2600;&#2404; &#2567;&#2616;&#2600;&#2626;&#2672; &#2581;&#2625;&#2598;&#2608;&#2596; &#2581;&#2617;&#2624;&#2575;! &#2568;&#2614;&#2613;&#2608; &#2598;&#2624; 
&#2581;&#2625;&#2598;&#2608;&#2596; &#2613;&#2624; &#2600;&#2617;&#2624;&#2562; &#2581;&#2617;&#2623; &#2616;&#2581;&#2598;&#2631;&#2404; &#2569;&#2617; &#2581;&#2617;&#2623;&#2672;&#2598;&#2631; &#2617;&#2600; &#2616;&#2622;&#2593;&#2622; &#2613;&#2624; &#2567;&#2616; &#2613;&#2623;&#2586; &#2602;&#2622;&#2608;&#2591; &#2617;&#2632;&#2404; &#2565;&#2673;&#2587;&#2622;&#2404;<br>
<br>
&#2606;&#2623;&#2673;&#2592;&#2631;- &#2606;&#2623;&#2673;&#2592;&#2631; &#2616;&#2623;&#2673;&#2581;&#2624;&#2610;&#2599;&#2631; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2602;&#2637;&#2608;&#2596;&#2624; &#2606;&#2622;&#2596; &#2602;&#2623;&#2596;&#2622; &#2604;&#2622;&#2602; &#2598;&#2622;&#2598;&#2622; &#2598;&#2622; &#2607;&#2622;&#2598; &#2602;&#2623;&#2566;&#2608; &#2565;&#2596;&#2631; &#2583;&#2625;&#2593;&#2606;&#2635;&#2608;&#2600;&#2623;&#2672;&#2583; 
&#2404; &#2608;&#2626;&#2617;&#2622;&#2600;&#2624; &#2604;&#2622;&#2602; &#2598;&#2624; &#2608;&#2626;&#2617;&#2622;&#2600;&#2624; &#2604;&#2673;&#2586;&#2623;&#2566;&#2562; &#2600;&#2626;&#2672; &#2600;&#2606;&#2616;&#2596;&#2631;&#2404;<br>
<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#FF0000">&#2599;&#2622;&#2608;&#2600;&#2622; &#2610;&#2568; &#2606;&#2625;&#2673;&#2582; 
&#2616;&#2622;&#2608;:-<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">1. &#2607;&#2635;&#2583; &#2613;&#2623;&#2673;&#2586; 
&#2604;&#2617;&#2625;&#2596; &#2606;&#2623;&#2617;&#2600;&#2596; &#2617;&#2632;, &#2591;&#2637;&#2608;&#2622;&#2567;&#2610; &#2581;&#2608;&#2581;&#2631; &#2613;&#2631;&#2582;&#2595;&#2622; &#2617;&#2632; &#2581;&#2623; &#2581;&#2608;&#2606; &#2581;&#2608;&#2598;&#2631; &#2581;&#2623;&#2672;&#2600;&#2622; &#2616;&#2606;&#2622;&#2562; &#2604;&#2622;&#2604;&#2622; &#2598;&#2624; &#2607;&#2622;&#2598; &#2608;&#2617;&#2623;&#2672;&#2598;&#2624; 
&#2617;&#2632;! &#2607;&#2622;&#2598; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2595; &#2600;&#2622;&#2610; &#2617;&#2624; &#2581;&#2610;&#2623;&#2566;&#2595; &#2617;&#2632;, &#2606;&#2623;&#2673;&#2592;&#2631; &#2606;&#2614;&#2626;&#2581; &#2600;&#2626;&#2672; &#2604;&#2617;&#2625;&#2596; &#2602;&#2623;&#2566;&#2608; &#2600;&#2622;&#2610; &#2607;&#2622;&#2598; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632;, &#2607;&#2622;&#2598; 
&#2598;&#2622; &#2586;&#2622;&#2608;&#2591; &#2608;&#2673;&#2582;&#2595;&#2622; &#2617;&#2632;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#0000FF">2. &#2604;&#2608;&#2624;&#2581; &#2604;&#2625;&#2673;&#2599;&#2624; &#2600;&#2622;&#2610; &#2567;&#2616; 
&#2593;&#2608;&#2622;&#2606;&#2631; &#2598;&#2631; &#2608;&#2622;&#2651; &#2600;&#2626;&#2672; &#2616;&#2606;&#2589;&#2595;&#2622; &#2617;&#2632;&#2404; &#2567;&#2617; &#2604;&#2617;&#2625;&#2596; - &#2604;&#2617;&#2625;&#2596; &#2581;&#2610;&#2623;&#2566;&#2595;&#2581;&#2622;&#2608;&#2624; &#2593;&#2608;&#2622;&#2606;&#2622; &#2617;&#2632;, &#2565;&#2616;&#2624;&#2562; &#2588;&#2635; &#2604;&#2635;&#2610;&#2598;&#2631; &#2588;&#2622;&#2562; 
&#2581;&#2608;&#2598;&#2631; &#2617;&#2622;&#2562; &#2569;&#2617; &#2603;&#2623;&#2608; 5 &#2617;&#2651;&#2622;&#2608; &#2613;&#2608;&#2637;&#2617;&#2631; &#2604;&#2622;&#2598; &#2608;&#2602;&#2624;&#2591; &#2617;&#2635;&#2613;&#2631;&#2583;&#2622;, &#2567;&#2616;&#2600;&#2626;&#2672; &#2607;&#2597;&#2622;&#2608;&#2597; &#2616;&#2606;&#2589; &#2582;&#2625;&#2614;&#2624; &#2613;&#2623;&#2673;&#2586; &#2608;&#2617;&#2623;&#2595;&#2622; 
&#2617;&#2632;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font color="#008000" face="Tahoma">
<span style='font-size: 40pt; lang=HI'>&#2613;&#2608;&#2598;&#2622;&#2600;:-<br>
</span></font><font face="Tahoma" style="font-size: 40pt" color="#FF00FF">&#2566;&#2602;&#2616; 
&#2613;&#2623;&#2673;&#2586; &#2616;&#2600;&#2631;&#2617; &#2598;&#2624; &#2610;&#2632;&#2595; - &#2598;&#2631;&#2595; &#2598;&#2613;&#2622;&#2608;&#2622; &#2616;&#2637;&#2608;&#2613; &#2600;&#2626;&#2672; &#2616;&#2617;&#2623;&#2607;&#2635;&#2583;&#2624; &#2604;&#2600;&#2622;&#2569;&#2595; &#2613;&#2622;&#2610;&#2631; &#2616;&#2654;&#2610;&#2596;&#2622;&#2606;&#2626;&#2608;&#2596; &#2605;&#2613;:</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#CC0000">&#2617;&#2625;&#2595; &#2583;&#2623;&#2566;&#2600; &#2598;&#2631;&#2595; &#2565;&#2596;&#2631; &#2610;&#2632;&#2595; 
&#2598;&#2624; &#2616;&#2591;&#2631;&#2588; &#2602;&#2622;&#2608; &#2581;&#2624;&#2596;&#2624;, &#2617;&#2625;&#2595; &#2616;&#2600;&#2631;&#2617; &#2598;&#2624; &#2610;&#2632;&#2595; - &#2598;&#2631;&#2595; &#2581;&#2608;&#2635;&#2404; &#2588;&#2635; &#2613;&#2624; &#2616;&#2622;&#2606;&#2637;&#2617;&#2595;&#2631; &#2566;&#2613;&#2631;, &#2616;&#2672;&#2604;&#2672;&#2599; &#2613;&#2623;&#2673;&#2586; &#2566;&#2613;&#2631; 
&#2596;&#2622;&#2562; &#2616;&#2600;&#2631;&#2617; &#2598;&#2631;&#2595;&#2622; &#2565;&#2596;&#2631; &#2610;&#2632;&#2595;&#2622; &#2617;&#2632; - &#2567;&#2616; &#2600;&#2626;&#2672; &#2581;&#2623;&#2617;&#2622; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2616;&#2637;&#2608;&#2613; &#2598;&#2631; &#2616;&#2600;&#2631;&#2617;&#2624; &#2588;&#2622;&#2562; &#2610;&#2613;&#2610;&#2624;&#2404; &#2583;&#2623;&#2566;&#2600; 
&#2598;&#2622;&#2600; &#2565;&#2583;&#2623;&#2566;&#2600;&#2624;&#2566;&#2562; &#2600;&#2626;&#2672; &#2581;&#2608;&#2600;&#2622; &#2617;&#2632; &#2610;&#2631;&#2581;&#2623;&#2600; &#2604;&#2637;&#2608;&#2622;&#2617;&#2606;&#2595; &#2602;&#2608;&#2623;&#2613;&#2622;&#2608; &#2613;&#2623;&#2673;&#2586; &#2567;&#2616; &#2598;&#2622;&#2600; &#2598;&#2631; &#2606;&#2617;&#2622;&#2598;&#2622;&#2600;&#2624; &#2604;&#2595;&#2635;&#2404; &#2616;&#2672;&#2581;&#2610;&#2602; 
&#2613;&#2623;&#2673;&#2586; &#2613;&#2624; &#2581;&#2623;&#2616;&#2631; &#2598;&#2631; &#2602;&#2637;&#2608;&#2596;&#2624; &#2616;&#2600;&#2631;&#2617; &#2598;&#2631; &#2616;&#2623;&#2613;&#2622;&#2575; &#2617;&#2635;&#2608; &#2581;&#2625;&#2589; &#2602;&#2632;&#2598;&#2622; &#2600;&#2622; &#2617;&#2635;&#2613;&#2631;&#2404; &#2588;&#2598;&#2635;&#2562; &#2616;&#2637;&#2608;&#2613; &#2598;&#2631; &#2602;&#2637;&#2608;&#2596;&#2624; 
&#2616;&#2600;&#2631;&#2617; &#2617;&#2635; &#2588;&#2622;&#2562;&#2598;&#2622; &#2617;&#2632; &#2596;&#2622;&#2562; &#2616;&#2600;&#2631;&#2617; &#2598;&#2622; &#2608;&#2623;&#2616;&#2602;&#2622;&#2562;&#2616; &#2616;&#2617;&#2623;&#2607;&#2635;&#2583; &#2617;&#2625;&#2672;&#2598;&#2622; &#2617;&#2632; &#2565;&#2596;&#2631; &#2616;&#2617;&#2623;&#2607;&#2635;&#2583; &#2598;&#2622; &#2608;&#2623;&#2651;&#2610;&#2591; &#2616;&#2603;&#2610;&#2596;&#2622; 
&#2602;&#2637;&#2608;&#2622;&#2602;&#2596; &#2617;&#2625;&#2672;&#2598;&#2624; &#2617;&#2632;&#2404;</font></p>
<p class='MsoNormal' style='text-align:justify; line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#2616;&#2610;&#2635;&#2583;&#2600;:-
<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">&#2567;&#2673;&#2581; &#2616;&#2632;&#2581;&#2623;&#2672;&#2593; 
&#2613;&#2623;&#2673;&#2586; &#2613;&#2623;&#2565;&#2608;&#2597; &#2616;&#2672;&#2581;&#2610;&#2602;&#2622;&#2562; &#2596;&#2631; &#2603;&#2625;&#2610;&#2616;&#2591;&#2622;&#2602; &#2610;&#2583;&#2622; &#2598;&#2631;&#2613;&#2635; - &#2567;&#2617; &#2617;&#2624; &#2596;&#2624;&#2613;&#2608; &#2602;&#2625;&#2608;&#2622;&#2614;&#2608;&#2597; &#2617;&#2632;&#2404;</font></p>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
