<html><head><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title><meta http-equiv='Content-Type' content='text/html; charset=windows-1252'>
<title>Brahma Kumaris</title>
<style>
<!--body{margin:0;width:100%;height:100%} body{font-family:arial,sans-serif}
td{font-family:arial,sans-serif}
.aws_border { border-collapse: collapse; background-color: #CCCCDD; padding: 1px 1px 1px 1px; margin-top: 0px; margin-bottom: 0px; }
.aws_data {background-color: #FFFFFF;border-top-width: 1px;   border-left-width: 0px;  border-right-width: 0px; border-bottom-width: 0px;}
li.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:11.0pt;font-family:'Calibri','sans-serif';}
div.MsoNormal{mso-style-parent:'';margin-top:0in;margin-right:0in;margin-bottom:10.0pt;margin-left:0in;line-height:115%;font-size:9.0pt;font-family:Tahoma;}
-->
</style>
</head>
<body link='#800000' vlink='#800000' bgcolor='#FFEBCC' topmargin='0' leftmargin='0'>
<table cellspacing='2' cellpadding='0' width='980' border='0' style='letter-spacing: normal; orphans: auto; text-indent: 0px; text-transform: none; widows: auto; word-spacing: 0px; -webkit-text-stroke-width: 0px;'>
<tr><td valign='top' width='980'>
<table width='980'><colgroup>
<col width='325' style='width: 244pt;'><col width='97' style='width: 73pt;'>
</colgroup><tr>
<td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>
<blockquote>
<p class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:500%'>
<font face='Tahoma'><span style='font-size: 40pt; color: red; lang=HI'>25.04.20&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Morning 
Greek Murli&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Om Shanti&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; BapDada&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Madhuban</span><span style="font-size: 40pt"></b></span></font></p>
<div class='MsoNormal' align='center' style='margin-bottom:0in;margin-bottom:.0001pt;text-align:center;line-height:normal'><hr size='1' width='100%' noshade style='color:maroon' align='center'></div>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF00FF">&#927;&#965;&#963;&#943;&#945;: </font>
<font face="Tahoma" style="font-size: 40pt" color="#000080"><br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">&#915;&#955;&#965;&#954;&#940; &#960;&#945;&#953;&#948;&#953;&#940;, 
&#960;&#961;&#974;&#964;&#945; &#957;&#945; &#949;&#955;&#941;&#947;&#967;&#949;&#964;&#949; &#964;&#959;&#957; &#960;&#945;&#955;&#956;&#972; &#964;&#959;&#965; &#954;&#945;&#952;&#949;&#957;&#972;&#962; &#954;&#945;&#953; &#957;&#945; &#964;&#959;&#965;&#962; &#949;&#960;&#953;&#964;&#961;&#941;&#960;&#949;&#964;&#949; &#957;&#945; &#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951; 
&#963;&#964;&#959;&#957; &#902;&#955;&#966;&#945; &#960;&#961;&#953;&#957; &#957;&#945; &#960;&#961;&#959;&#967;&#969;&#961;&#942;&#963;&#949;&#964;&#949; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;. &#924;&#941;&#967;&#961;&#953; &#957;&#945; &#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#902;&#955;&#966;&#945;, &#949;&#943;&#957;&#945;&#953; 
&#967;&#940;&#963;&#953;&#956;&#959; &#964;&#959;&#965; &#967;&#961;&#972;&#957;&#959;&#965; &#963;&#945;&#962; &#964;&#959; &#957;&#945; &#948;&#943;&#957;&#949;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962; &#947;&#957;&#974;&#963;&#951;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">
&#917;&#961;&#974;&#964;&#951;&#963;&#951;:
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000">
<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#800000">&#928;&#959;&#953;&#945; &#954;&#973;&#961;&#953;&#945; 
&#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#963;&#945;&#962; &#949;&#960;&#953;&#964;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#954;&#949;&#961;&#948;&#943;&#963;&#949;&#964;&#949; &#956;&#953;&#945; &#965;&#960;&#959;&#964;&#961;&#959;&#966;&#943;&#945;;</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">
&#913;&#960;&#940;&#957;&#964;&#951;&#963;&#951;:
</font><font face="Tahoma" style="font-size: 40pt" color="#CC0000">
<br>
&#919; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#957;&#945; &#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#949;&#957;&#948;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#959;&#943;. &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#960;&#959;&#955;&#973; &#949;&#957;&#948;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#959;&#943;. 
&#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#917;&#965;&#949;&#961;&#947;&#941;&#964;&#951;&#962; &#954;&#945;&#953; &#963;&#945;&#962; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#973;&#949;&#953; &#947;&#953;&#945; &#948;&#953;&#954;&#972; &#963;&#945;&#962; &#972;&#966;&#949;&#955;&#959;&#962;. &#932;&#945; &#947;&#953;&#972;&#947;&#954;&#953; 
&#960;&#945;&#953;&#948;&#953;&#940; &#960;&#959;&#965; &#949;&#943;&#957;&#945;&#953; &#949;&#957;&#948;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#940;, &#948;&#949;&#957; &#947;&#943;&#957;&#959;&#957;&#964;&#945;&#953; &#960;&#959;&#964;&#941; &#963;&#965;&#957;&#949;&#953;&#948;&#972;&#964;&#949;&#962; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#954;&#945;&#953; &#948;&#949;&#957; 
&#956;&#959;&#965;&#964;&#961;&#974;&#957;&#959;&#965;&#957; &#942; &#956;&#945;&#955;&#974;&#957;&#959;&#965;&#957; &#945;&#957;&#945;&#956;&#949;&#964;&#945;&#958;&#973; &#964;&#959;&#965;&#962;. &#919; &#963;&#965;&#956;&#960;&#949;&#961;&#953;&#966;&#959;&#961;&#940; &#964;&#959;&#965;&#962; &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#946;&#945;&#963;&#953;&#955;&#953;&#954;&#942; &#954;&#945;&#953; 
&#956;&#949; &#945;&#958;&#953;&#959;&#960;&#961;&#941;&#960;&#949;&#953;&#945;. &#924;&#953;&#955;&#959;&#973;&#957; &#960;&#959;&#955;&#973; &#955;&#943;&#947;&#959; &#954;&#945;&#953; &#949;&#957;&#948;&#953;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#953; &#957;&#945; &#965;&#960;&#951;&#961;&#949;&#964;&#942;&#963;&#959;&#965;&#957; &#964;&#951; &#947;&#953;&#940;&#947;&#954;&#953;&#945;. &#913;&#957; 
&#954;&#945;&#953; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#956;&#951; &#955;&#941;&#957;&#949; &#960;&#959;&#955;&#955;&#942; &#947;&#957;&#974;&#963;&#951;, &#954;&#940;&#957;&#959;&#965;&#957; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#945; &#954;&#945;&#952;&#974;&#962; &#949;&#943;&#957;&#945;&#953; &#963;&#949; &#947;&#953;&#972;&#947;&#954;&#945;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">&#927;&#956; &#963;&#940;&#957;&#964;&#953;. <br>
</font><font face="Tahoma" style="font-size: 40pt" color="#000080">&#915;&#949;&#957;&#953;&#954;&#940;, &#954;&#945;&#953; 
&#953;&#948;&#953;&#945;&#943;&#964;&#949;&#961;&#945; &#972;&#964;&#945;&#957; &#941;&#961;&#967;&#959;&#957;&#964;&#945;&#953; &#964;&#945; &#957;&#941;&#945; &#964;&#951;&#962; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#945;&#962; &#947;&#953;&#945; &#964;&#953;&#962; &#949;&#954;&#952;&#941;&#963;&#949;&#953;&#962;, &#966;&#945;&#943;&#957;&#949;&#964;&#945;&#953; &#972;&#964;&#953; &#972;&#964;&#945;&#957; 
&#959;&#953; &#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#960;&#955;&#942;&#961;&#951; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959; &#954;&#973;&#961;&#953;&#959; &#952;&#941;&#956;&#945; &#964;&#951;&#962; &#945;&#957;&#945;&#947;&#957;&#974;&#961;&#953;&#963;&#951;&#962; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;, 
&#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#948;&#973;&#963;&#954;&#959;&#955;&#959; &#957;&#945; &#960;&#940;&#961;&#959;&#965;&#957; &#959;&#953; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962; &#959;&#964;&#953;&#948;&#942;&#960;&#959;&#964;&#949; &#940;&#955;&#955;&#959; &#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962;. 
&#913;&#957; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#959;&#965;&#957; &#957;&#945; &#955;&#941;&#957;&#949; &#972;&#964;&#953; &#945;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#954;&#945;&#955;&#972;, &#948;&#949;&#957; &#945;&#957;&#945;&#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;. 
&#928;&#961;&#974;&#964;&#945; &#945;&#960;' &#972;&#955;&#945;, &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#951; &#945;&#957;&#945;&#947;&#957;&#974;&#961;&#953;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;. &#932;&#945; &#949;&#958;&#965;&#968;&#969;&#956;&#941;&#957;&#945; &#955;&#972;&#947;&#953;&#945; &#964;&#959;&#965; 
&#928;&#945;&#964;&#941;&#961;&#945; &#949;&#943;&#957;&#945;&#953;: &#925;&#945; &#952;&#965;&#956;&#940;&#963;&#964;&#949; &#917;&#956;&#941;&#957;&#945;! &#924;&#972;&#957;&#959; &#917;&#947;&#974; &#949;&#943;&#956;&#945;&#953; &#959; &#917;&#958;&#945;&#947;&#957;&#953;&#963;&#964;&#942;&#962;. &#924;&#949; &#964;&#959; &#957;&#945; &#952;&#965;&#956;&#972;&#963;&#945;&#963;&#964;&#949; 
&#917;&#956;&#941;&#957;&#945;, &#952;&#945; &#947;&#943;&#957;&#949;&#964;&#949; &#945;&#947;&#957;&#959;&#943; &#945;&#960;&#972; &#945;&#954;&#940;&#952;&#945;&#961;&#964;&#959;&#953;. &#913;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#964;&#959; &#954;&#973;&#961;&#953;&#959; &#952;&#941;&#956;&#945;. &#933;&#960;&#940;&#961;&#967;&#949;&#953; &#956;&#972;&#957;&#959; 
&#941;&#957;&#945;&#962; &#920;&#949;&#972;&#962; &#954;&#945;&#953; &#956;&#972;&#957;&#959; &#917;&#954;&#949;&#943;&#957;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#917;&#958;&#945;&#947;&#957;&#953;&#963;&#964;&#942;&#962;. &#917;&#954;&#949;&#943;&#957;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#937;&#954;&#949;&#945;&#957;&#972;&#962; &#964;&#951;&#962; 
&#915;&#957;&#974;&#963;&#951;&#962;, &#959; &#937;&#954;&#949;&#945;&#957;&#972;&#962; &#964;&#951;&#962; &#917;&#965;&#964;&#965;&#967;&#943;&#945;&#962;, &#959; &#910;&#968;&#953;&#963;&#964;&#959;&#962; &#964;&#969;&#957; &#933;&#968;&#943;&#963;&#964;&#969;&#957;. &#908;&#964;&#945;&#957; &#949;&#957;&#963;&#964;&#945;&#955;&#940;&#958;&#949;&#953; &#956;&#941;&#963;&#945; &#964;&#959;&#965;&#962; 
&#945;&#965;&#964;&#942; &#951; &#960;&#943;&#963;&#964;&#951;, &#963;&#965;&#957;&#949;&#953;&#948;&#951;&#964;&#959;&#960;&#959;&#953;&#959;&#973;&#957; &#972;&#964;&#953; &#959;&#953; &#914;&#941;&#948;&#945;&#962;, &#951; &#924;&#960;&#945;&#947;&#954;&#945;&#946;&#940;&#964; &#915;&#954;&#943;&#964;&#945; &#954;&#945;&#953; &#972;&#955;&#949;&#962; &#959;&#953; &#947;&#961;&#945;&#966;&#941;&#962; 
&#964;&#959;&#965; &#956;&#959;&#957;&#959;&#960;&#945;&#964;&#953;&#959;&#973; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962;, &#949;&#943;&#957;&#945;&#953; &#968;&#949;&#973;&#964;&#953;&#954;&#949;&#962;. &#927; &#906;&#948;&#953;&#959;&#962; &#959; &#920;&#949;&#972;&#962; &#955;&#941;&#949;&#953;: &#917;&#947;&#974; &#960;&#959;&#964;&#941; &#948;&#949;&#957; 
&#949;&#943;&#960;&#945; &#949;&#954;&#949;&#943;&#957;&#949;&#962; &#964;&#953;&#962; &#947;&#961;&#945;&#966;&#941;&#962;. &#919; &#947;&#957;&#974;&#963;&#951; &#960;&#959;&#965; &#948;&#943;&#957;&#969; &#917;&#947;&#974; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#963;&#964;&#953;&#962; &#947;&#961;&#945;&#966;&#941;&#962;. &#917;&#954;&#949;&#943;&#957;&#951; 
&#949;&#943;&#957;&#945;&#953; &#951; &#947;&#957;&#974;&#963;&#951; &#964;&#959;&#965; &#956;&#959;&#957;&#959;&#960;&#945;&#964;&#953;&#959;&#973; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962;. &#917;&#947;&#974; &#941;&#961;&#967;&#959;&#956;&#945;&#953; &#954;&#945;&#953; &#963;&#945;&#962; &#948;&#943;&#957;&#969; &#947;&#957;&#974;&#963;&#951;, &#963;&#945;&#962; 
&#967;&#945;&#961;&#943;&#950;&#969; &#963;&#969;&#964;&#951;&#961;&#943;&#945; &#954;&#945;&#953; &#956;&#949;&#964;&#940; &#949;&#960;&#953;&#963;&#964;&#961;&#941;&#966;&#969; &#963;&#964;&#959; &#963;&#960;&#943;&#964;&#953;. &#913;&#965;&#964;&#942; &#951; &#947;&#957;&#974;&#963;&#951; &#956;&#949;&#964;&#940; &#949;&#958;&#945;&#966;&#945;&#957;&#943;&#950;&#949;&#964;&#945;&#953;. 
&#908;&#964;&#945;&#957; &#964;&#949;&#955;&#949;&#953;&#974;&#963;&#949;&#953; &#951; &#945;&#957;&#964;&#945;&#956;&#959;&#953;&#946;&#942; &#963;&#945;&#962; &#964;&#951;&#962; &#947;&#957;&#974;&#963;&#951;&#962;, &#945;&#961;&#967;&#943;&#950;&#949;&#953; &#964;&#959; &#956;&#959;&#957;&#959;&#960;&#940;&#964;&#953; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962;. 
&#924;&#972;&#957;&#959; &#972;&#964;&#945;&#957; &#945;&#965;&#964;&#959;&#943; &#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;, &#952;&#945; &#956;&#960;&#959;&#961;&#941;&#963;&#959;&#965;&#957; &#957;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#959;&#965;&#957; &#964;&#945; &#955;&#972;&#947;&#953;&#945; &#964;&#959;&#965; 
&#920;&#949;&#959;&#973; &#954;&#945;&#953; &#972;&#964;&#953; &#972;&#955;&#949;&#962; &#959;&#953; &#947;&#961;&#945;&#966;&#941;&#962; &#945;&#957;&#942;&#954;&#959;&#965;&#957; &#963;&#964;&#959; &#956;&#959;&#957;&#959;&#960;&#940;&#964;&#953; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962;. &#919; &#947;&#957;&#974;&#963;&#951; &#954;&#945;&#953; &#951; 
&#955;&#945;&#964;&#961;&#949;&#943;&#945; &#948;&#953;&#945;&#961;&#954;&#959;&#973;&#957; &#956;&#953;&#963;&#972; &#954;&#973;&#954;&#955;&#959; &#951; &#954;&#940;&#952;&#949; &#956;&#943;&#945;. &#927; &#920;&#949;&#972;&#962; &#972;&#964;&#945;&#957; &#941;&#961;&#967;&#949;&#964;&#945;&#953;, &#948;&#943;&#957;&#949;&#953; &#964;&#951; &#948;&#953;&#954;&#942; &#932;&#959;&#965; 
&#963;&#973;&#963;&#964;&#945;&#963;&#951;. &#917;&#947;&#974; &#963;&#945;&#962; &#955;&#941;&#969; &#972;&#964;&#953; &#951; &#948;&#953;&#940;&#961;&#954;&#949;&#953;&#945; &#954;&#940;&#952;&#949; &#954;&#973;&#954;&#955;&#959;&#965; &#949;&#943;&#957;&#945;&#953; 5000 &#967;&#961;&#972;&#957;&#953;&#945;. &#917;&#947;&#974; &#949;&#958;&#951;&#947;&#974; &#963;&#949; 
&#949;&#963;&#940;&#962; &#956;&#941;&#963;&#969; &#964;&#959;&#965; &#963;&#964;&#972;&#956;&#945;&#964;&#959;&#962; &#964;&#959;&#965; &#924;&#960;&#961;&#940;&#956;&#945;. &#904;&#964;&#963;&#953;, &#964;&#959; &#960;&#961;&#974;&#964;&#959; &#954;&#945;&#953; &#954;&#973;&#961;&#953;&#959; &#960;&#961;&#940;&#947;&#956;&#945; &#960;&#959;&#965; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#967;&#969;&#961;&#941;&#963;&#949;&#964;&#949; &#963;&#964;&#953;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962; &#949;&#943;&#957;&#945;&#953; &#964;&#959; &#960;&#959;&#953;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#920;&#949;&#972;&#962;. &#924;&#941;&#967;&#961;&#953; &#945;&#965;&#964;&#972; &#964;&#959; &#952;&#941;&#956;&#945; &#957;&#945; 
&#954;&#945;&#952;&#943;&#963;&#949;&#953; &#963;&#964;&#953;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962;, &#948;&#949;&#957; &#952;&#945; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#949;&#960;&#943;&#948;&#961;&#945;&#963;&#951; &#954;&#945;&#957;&#949;&#957;&#972;&#962; &#945;&#960;&#972; &#964;&#945; &#940;&#955;&#955;&#945; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945; 
&#960;&#959;&#965; &#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962;. &#908;&#955;&#951; &#951; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#946;&#961;&#943;&#963;&#954;&#949;&#964;&#945;&#953; &#963;&#949; &#945;&#965;&#964;&#972;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#941;&#961;&#967;&#949;&#964;&#945;&#953; 
&#947;&#953;&#945; &#957;&#945; &#963;&#945;&#962; &#945;&#966;&#965;&#960;&#957;&#943;&#963;&#949;&#953; &#945;&#960;&#972; &#964;&#959;&#957; &#964;&#940;&#966;&#959;. &#916;&#949;&#957; &#952;&#945; &#945;&#966;&#965;&#960;&#957;&#953;&#963;&#964;&#949;&#943;&#964;&#949; &#956;&#949; &#964;&#959; &#957;&#945; &#956;&#949;&#955;&#949;&#964;&#940;&#964;&#949; &#964;&#953;&#962; 
&#947;&#961;&#945;&#966;&#941;&#962;. &#919; &#933;&#960;&#941;&#961;&#964;&#945;&#964;&#951; &#936;&#965;&#967;&#942; &#949;&#943;&#957;&#945;&#953; &#951; &#956;&#959;&#961;&#966;&#942; &#964;&#959;&#965; &#966;&#969;&#964;&#972;&#962;. &#904;&#964;&#963;&#953;, &#964;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#932;&#959;&#965; &#949;&#960;&#943;&#963;&#951;&#962; 
&#949;&#943;&#957;&#945;&#953; &#956;&#959;&#961;&#966;&#941;&#962; &#966;&#969;&#964;&#972;&#962;. &#937;&#963;&#964;&#972;&#963;&#959;, &#959;&#953; &#968;&#965;&#967;&#941;&#962; &#949;&#963;&#940;&#962; &#964;&#969;&#957; &#960;&#945;&#953;&#948;&#953;&#974;&#957; &#941;&#967;&#959;&#965;&#957; &#947;&#943;&#957;&#949;&#953; &#945;&#954;&#940;&#952;&#945;&#961;&#964;&#949;&#962;, &#954;&#945;&#953; 
&#949;&#958;&#900; &#945;&#953;&#964;&#943;&#945;&#962; &#945;&#965;&#964;&#959;&#973;, &#964;&#945; &#966;&#974;&#964;&#945; &#963;&#945;&#962; &#941;&#967;&#959;&#965;&#957; &#947;&#943;&#957;&#949;&#953; &#945;&#956;&#965;&#948;&#961;&#940;. &#917;&#963;&#949;&#943;&#962; &#941;&#967;&#949;&#964;&#949; &#947;&#943;&#957;&#949;&#953; &#964;&#940;&#956;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957;. 
&#913;&#957; &#960;&#961;&#974;&#964;&#945; &#945;&#960;' &#972;&#955;&#945;, &#948;&#949; &#948;&#974;&#963;&#949;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962; &#964;&#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;, &#972;&#955;&#951; &#951; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; 
&#960;&#959;&#965; &#954;&#940;&#957;&#949;&#964;&#949; &#954;&#945;&#953; &#959;&#953; &#947;&#957;&#974;&#956;&#949;&#962; &#960;&#959;&#965; &#950;&#951;&#964;&#940;&#964;&#949; &#945;&#960;&#972; &#964;&#959;&#965;&#962; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962; &#957;&#945; &#947;&#961;&#940;&#968;&#959;&#965;&#957;, &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; 
&#954;&#945;&#956;&#953;&#940; &#967;&#961;&#942;&#963;&#951;. &#913;&#965;&#964;&#972;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#955;&#972;&#947;&#959;&#962; &#960;&#959;&#965; &#948;&#949; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#953; &#967;&#974;&#961;&#945; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#945;. &#913;&#957; &#949;&#943;&#967;&#945;&#957; &#960;&#943;&#963;&#964;&#951;, 
&#952;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#945;&#953;&#957;&#945;&#957; &#972;&#964;&#953; &#945;&#965;&#964;&#942; &#951; &#947;&#957;&#974;&#963;&#951; &#948;&#943;&#948;&#949;&#964;&#945;&#953; &#945;&#955;&#951;&#952;&#953;&#957;&#940; &#956;&#941;&#963;&#969; &#964;&#959;&#965; &#924;&#960;&#961;&#940;&#956;&#945;. &#917;&#960;&#949;&#953;&#948;&#942; &#959;&#953; 
&#940;&#957;&#952;&#961;&#969;&#960;&#959;&#953; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#945;&#957;&#945;&#947;&#957;&#969;&#961;&#943;&#963;&#949;&#953; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;, &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#965; &#956;&#960;&#949;&#961;&#948;&#949;&#973;&#959;&#957;&#964;&#945;&#953; &#972;&#964;&#945;&#957; &#946;&#955;&#941;&#960;&#959;&#965;&#957; 
&#964;&#959;&#957; &#924;&#960;&#961;&#940;&#956;&#945;. &#908;&#955;&#959;&#953; &#949;&#963;&#949;&#943;&#962; &#947;&#957;&#969;&#961;&#943;&#950;&#949;&#964;&#949; &#972;&#964;&#953; &#964;&#959; &#956;&#959;&#957;&#959;&#960;&#940;&#964;&#953; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962; &#964;&#974;&#961;&#945; &#941;&#967;&#949;&#953; &#960;&#949;&#961;&#940;&#963;&#949;&#953;. 
&#931;&#964;&#951; &#963;&#953;&#948;&#949;&#961;&#941;&#957;&#953;&#945; &#949;&#960;&#959;&#967;&#942; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#964;&#959; &#956;&#959;&#957;&#959;&#960;&#940;&#964;&#953; &#964;&#951;&#962; &#955;&#945;&#964;&#961;&#949;&#943;&#945;&#962;. &#931;&#964;&#951;&#957; &#963;&#965;&#956;&#946;&#959;&#955;&#942; &#949;&#943;&#957;&#945;&#953; &#964;&#959; 
&#956;&#959;&#957;&#959;&#960;&#940;&#964;&#953; &#964;&#951;&#962; &#947;&#957;&#974;&#963;&#951;&#962;. &#908;&#955;&#959;&#953; &#949;&#956;&#949;&#943;&#962; &#945;&#957;&#942;&#954;&#959;&#965;&#956;&#949; &#963;&#964;&#951;&#957; &#949;&#960;&#959;&#967;&#942; &#964;&#951;&#962; &#963;&#965;&#956;&#946;&#959;&#955;&#942;&#962; &#954;&#945;&#953; &#956;&#949;&#955;&#949;&#964;&#940;&#956;&#949; 
&#929;&#940;&#964;&#950;&#945; &#915;&#953;&#972;&#947;&#954;&#945;. &#917;&#957;&#964;&#965;&#960;&#969;&#957;&#972;&#956;&#945;&#963;&#964;&#949; &#952;&#949;&#970;&#954;&#941;&#962; &#945;&#961;&#949;&#964;&#941;&#962; &#947;&#953;&#945; &#964;&#959;&#957; &#954;&#945;&#953;&#957;&#959;&#973;&#961;&#953;&#959; &#954;&#972;&#963;&#956;&#959;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; 
&#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#963;&#964;&#951;&#957; &#949;&#960;&#959;&#967;&#942; &#964;&#951;&#962; &#963;&#965;&#956;&#946;&#959;&#955;&#942;&#962; &#947;&#943;&#957;&#959;&#957;&#964;&#945;&#953; &#972;&#955;&#959; &#954;&#945;&#953; &#960;&#953;&#959; &#964;&#940;&#956;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957; &#956;&#941;&#961;&#945; &#956;&#949; &#964;&#951; 
&#956;&#941;&#961;&#945;. &#931;&#949; &#949;&#954;&#949;&#943;&#957;&#951; &#964;&#951;&#957; &#960;&#955;&#949;&#965;&#961;&#940;, &#964;&#959; &#964;&#940;&#956;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957; &#963;&#964;&#940;&#948;&#953;&#972; &#964;&#959;&#965;&#962; &#945;&#965;&#958;&#940;&#957;&#949;&#953; &#954;&#945;&#953; &#963;&#949; &#945;&#965;&#964;&#942;&#957; &#964;&#951;&#957; 
&#960;&#955;&#949;&#965;&#961;&#940;, &#951; &#948;&#953;&#954;&#942; &#963;&#945;&#962; &#949;&#960;&#959;&#967;&#942; &#964;&#951;&#962; &#963;&#965;&#956;&#946;&#959;&#955;&#942;&#962; &#964;&#949;&#955;&#949;&#953;&#974;&#957;&#949;&#953;. &#913;&#965;&#964;&#940; &#964;&#945; &#952;&#941;&#956;&#945;&#964;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#954;&#945;&#964;&#945;&#957;&#959;&#951;&#952;&#959;&#973;&#957;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; &#949;&#958;&#951;&#947;&#959;&#973;&#957; &#945;&#965;&#964;&#940; &#964;&#945; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945; &#949;&#943;&#957;&#945;&#953; &#949;&#960;&#943;&#963;&#951;&#962; &#954;&#945;&#964;&#940; &#963;&#949;&#953;&#961;&#940;, &#963;&#964;&#959; 
&#960;&#974;&#962; &#949;&#958;&#951;&#947;&#959;&#973;&#957;. &#927; &#924;&#960;&#940;&#956;&#960;&#945; &#963;&#945;&#962; &#949;&#956;&#960;&#957;&#941;&#949;&#953; &#954;&#940;&#952;&#949; &#956;&#941;&#961;&#945; &#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; 
&#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#951; &#948;&#953;&#940;&#957;&#959;&#953;&#945; &#949;&#943;&#957;&#945;&#953; &#945;&#965;&#964;&#959;&#943; &#960;&#959;&#965; &#957;&#953;&#954;&#959;&#973;&#957;. &#922;&#940;&#960;&#959;&#953;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#941;&#967;&#959;&#965;&#957; &#956;&#953;&#945; &#960;&#959;&#955;&#973; 
&#953;&#963;&#967;&#965;&#961;&#942; &#963;&#965;&#957;&#942;&#952;&#949;&#953;&#945; &#957;&#945; &#956;&#953;&#955;&#940;&#957;&#949; &#967;&#969;&#961;&#943;&#962; &#955;&#972;&#947;&#959;. &#916;&#949;&#957; &#952;&#965;&#956;&#959;&#973;&#957;&#964;&#945;&#953; &#954;&#945;&#957; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;. &#917;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; 
&#948;&#973;&#963;&#954;&#959;&#955;&#959; &#957;&#945; &#952;&#965;&#956;&#959;&#973;&#957;&#964;&#945;&#953; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;. &#913;&#965;&#964;&#940; &#963;&#964;&#945;&#956;&#945;&#964;&#959;&#973;&#957; &#957;&#945; &#952;&#965;&#956;&#959;&#973;&#957;&#964;&#945;&#953; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#953; 
&#963;&#965;&#957;&#949;&#967;&#943;&#950;&#959;&#965;&#957; &#957;&#945; &#956;&#953;&#955;&#940;&#957;&#949; &#963;&#967;&#949;&#964;&#953;&#954;&#940; &#956;&#949; &#964;&#945; &#948;&#953;&#954;&#940; &#964;&#959;&#965;&#962; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;. &#924;&#941;&#967;&#961;&#953; &#957;&#945; &#949;&#957;&#963;&#964;&#945;&#955;&#940;&#958;&#949;&#953; &#956;&#941;&#963;&#945; 
&#964;&#959;&#965;&#962; &#951; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;, &#949;&#963;&#949;&#943;&#962; &#948;&#949;&#957; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962; &#940;&#955;&#955;&#949;&#962; &#949;&#953;&#954;&#972;&#957;&#949;&#962;. 
&#913;&#957; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951;, &#948;&#949;&#957; &#952;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#959;&#965;&#957; &#964;&#943;&#960;&#959;&#964;&#945;. &#913;&#957; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#960;&#943;&#963;&#964;&#951; &#963;&#964;&#959;&#957; &#902;&#955;&#966;&#945;, 
&#949;&#943;&#957;&#945;&#953; &#967;&#940;&#963;&#953;&#956;&#959; &#967;&#961;&#972;&#957;&#959; &#964;&#959; &#957;&#945; &#960;&#940;&#964;&#949; &#963;&#964;&#959; &#946;&#942;&#964;&#945; &#954;&#945;&#953; &#963;&#964;&#959; &#952;&#942;&#964;&#945; &#954;&#955;&#960;. &#916;&#949; &#957;&#953;&#974;&#952;&#949;&#964;&#949; &#964;&#959;&#957; &#960;&#945;&#955;&#956;&#972; 
&#954;&#945;&#957;&#949;&#957;&#972;&#962;. &#928;&#961;&#974;&#964;&#945; &#945;&#960;' &#972;&#955;&#945;, &#957;&#945; &#948;&#943;&#957;&#949;&#964;&#949; &#964;&#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945; &#963;&#949; &#949;&#954;&#949;&#943;&#957;&#959;&#965;&#962; &#960;&#959;&#965; &#941;&#961;&#967;&#959;&#957;&#964;&#945;&#953; 
&#947;&#953;&#945; &#957;&#945; &#949;&#954;&#964;&#949;&#955;&#941;&#963;&#959;&#965;&#957; &#956;&#953;&#945; &#964;&#949;&#955;&#949;&#964;&#942; &#949;&#947;&#954;&#945;&#953;&#957;&#943;&#969;&#957;: &#913;&#965;&#964;&#972;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#973;&#968;&#953;&#963;&#964;&#959;&#962; &#964;&#969;&#957; &#965;&#968;&#943;&#963;&#964;&#969;&#957; 
&#928;&#945;&#964;&#941;&#961;&#945;&#962;, &#959; &#937;&#954;&#949;&#945;&#957;&#972;&#962; &#964;&#951;&#962; &#915;&#957;&#974;&#963;&#951;&#962;. &#924;&#972;&#957;&#959; &#945;&#965;&#964;&#942;&#957; &#964;&#951;&#957; &#949;&#960;&#959;&#967;&#942; &#959; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#963;&#945;&#962; &#948;&#943;&#957;&#949;&#953; &#945;&#965;&#964;&#942;&#957; &#964;&#951; 
&#947;&#957;&#974;&#963;&#951;. &#913;&#965;&#964;&#942; &#951; &#947;&#957;&#974;&#963;&#951; &#948;&#949; &#967;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#963;&#964;&#951; &#967;&#961;&#965;&#963;&#942; &#949;&#960;&#959;&#967;&#942;. &#913;&#961;&#947;&#972;&#964;&#949;&#961;&#945;, &#945;&#961;&#967;&#943;&#950;&#949;&#953; &#951; &#955;&#945;&#964;&#961;&#949;&#943;&#945;. 
&#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953;: &#917;&#947;&#974; &#941;&#961;&#967;&#959;&#956;&#945;&#953; &#972;&#964;&#945;&#957; &#949;&#943;&#957;&#945;&#953; &#951; &#974;&#961;&#945; &#947;&#953;&#945; &#964;&#959; &#964;&#941;&#955;&#959;&#962; &#964;&#951;&#962; &#965;&#960;&#959;&#946;&#940;&#952;&#956;&#953;&#963;&#951;&#962;, 
&#960;&#961;&#940;&#947;&#956;&#945; &#960;&#959;&#965; &#963;&#951;&#956;&#945;&#943;&#957;&#949;&#953;, &#963;&#964;&#959; &#964;&#941;&#955;&#959;&#962; &#964;&#959;&#965; &#967;&#961;&#972;&#957;&#959;&#965; &#972;&#960;&#959;&#965; &#949;&#963;&#949;&#943;&#962; &#948;&#965;&#963;&#966;&#951;&#956;&#943;&#950;&#949;&#964;&#949; &#917;&#956;&#941;&#957;&#945;. &#904;&#960;&#961;&#949;&#960;&#949; 
&#957;&#945; &#924;&#949; &#948;&#965;&#963;&#966;&#951;&#956;&#943;&#963;&#949;&#964;&#949; &#947;&#953;&#945; &#956;&#953;&#963;&#972; &#954;&#973;&#954;&#955;&#959;. &#916;&#949;&#957; &#947;&#957;&#969;&#961;&#943;&#950;&#945;&#964;&#949; &#964;&#951;&#957; &#948;&#961;&#945;&#963;&#964;&#951;&#961;&#953;&#972;&#964;&#951;&#964;&#945; &#954;&#945;&#957;&#949;&#957;&#972;&#962; &#945;&#960;&#972; 
&#945;&#965;&#964;&#959;&#973;&#962; &#960;&#959;&#965; &#955;&#945;&#964;&#961;&#949;&#973;&#945;&#964;&#949;. &#917;&#963;&#949;&#943;&#962; &#960;&#945;&#953;&#948;&#953;&#940; &#954;&#940;&#952;&#949;&#963;&#964;&#949; &#956;&#949; &#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962; &#954;&#945;&#953; &#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962;. 
&#937;&#963;&#964;&#972;&#963;&#959;, &#945;&#957; &#949;&#963;&#949;&#943;&#962; &#959;&#953; &#943;&#948;&#953;&#959;&#953; &#948;&#949;&#957; &#941;&#967;&#949;&#964;&#949; &#947;&#953;&#972;&#947;&#954;&#945; &#956;&#949; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;, &#964;&#953; &#952;&#945; &#949;&#958;&#951;&#947;&#942;&#963;&#949;&#964;&#949; &#963;&#964;&#959;&#965;&#962; 
&#940;&#955;&#955;&#959;&#965;&#962;; &#913;&#957; &#954;&#945;&#953; &#949;&#963;&#949;&#943;&#962; &#955;&#941;&#964;&#949; “&#931;&#953;&#946; &#924;&#960;&#940;&#956;&#960;&#945;” &#945;&#957; &#948;&#949;&#957; &#941;&#967;&#949;&#964;&#949; &#954;&#945;&#952;&#972;&#955;&#959;&#965; &#947;&#953;&#972;&#947;&#954;&#945;, &#948;&#949; &#956;&#960;&#959;&#961;&#959;&#973;&#957; 
&#957;&#945; &#945;&#960;&#945;&#955;&#949;&#953;&#966;&#952;&#959;&#973;&#957; &#959;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#949;&#962; &#963;&#945;&#962; &#954;&#945;&#953; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#949;&#957;&#964;&#965;&#960;&#969;&#952;&#949;&#943;&#964;&#949; &#964;&#943;&#960;&#959;&#964;&#945;. &#932;&#959; &#954;&#973;&#961;&#953;&#959; 
&#960;&#961;&#940;&#947;&#956;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#964;&#959;&#965; &#949;&#957;&#972;&#962; &#928;&#945;&#964;&#941;&#961;&#945;. &#917;&#963;&#949;&#943;&#962; &#960;&#945;&#953;&#948;&#953;&#940; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#949;&#943;&#963;&#945;&#963;&#964;&#949; 
&#948;&#953;&#945;&#966;&#969;&#964;&#953;&#963;&#956;&#941;&#957;&#949;&#962; &#968;&#965;&#967;&#941;&#962;, &#945;&#955;&#955;&#940; &#945;&#957; &#948;&#949;&#957; &#947;&#943;&#957;&#949;&#964;&#949; &#941;&#957;&#945;&#962; &#947;&#953;&#972;&#947;&#954;&#953;, &#959;&#960;&#969;&#963;&#948;&#942;&#960;&#959;&#964;&#949; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#941;&#967;&#949;&#964;&#949; 
&#941;&#957;&#945; &#943;&#967;&#957;&#959;&#962; &#963;&#965;&#957;&#949;&#953;&#948;&#951;&#964;&#972;&#964;&#951;&#964;&#945;&#962; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#956;&#941;&#963;&#945; &#963;&#945;&#962;. &#932;&#959; &#957;&#945; &#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#963;&#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962; &#967;&#969;&#961;&#943;&#962; &#957;&#945; 
&#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#963;&#949; &#947;&#953;&#972;&#947;&#954;&#945; &#948;&#949;&#957; &#941;&#967;&#949;&#953; &#954;&#945;&#956;&#953;&#940; &#967;&#961;&#942;&#963;&#951;. &#932;&#972;&#964;&#949;, &#949;&#960;&#949;&#953;&#948;&#942; &#947;&#953;&#957;&#972;&#963;&#945;&#963;&#964;&#949; &#963;&#965;&#957;&#949;&#953;&#948;&#972;&#964;&#949;&#962; 
&#963;&#974;&#956;&#945;&#964;&#959;&#962;, &#960;&#961;&#959;&#954;&#945;&#955;&#949;&#943;&#964;&#949; &#963;&#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962; &#948;&#965;&#963;&#964;&#965;&#967;&#943;&#945;. &#917;&#960;&#949;&#953;&#948;&#942; &#954;&#940;&#960;&#959;&#953;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#948;&#943;&#957;&#959;&#965;&#957; &#954;&#945;&#955;&#941;&#962; 
&#948;&#953;&#945;&#955;&#941;&#958;&#949;&#953;&#962;, &#960;&#953;&#963;&#964;&#949;&#973;&#959;&#965;&#957; &#972;&#964;&#953; &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#947;&#957;&#969;&#963;&#964;&#953;&#954;&#941;&#962; &#968;&#965;&#967;&#941;&#962;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953;: &#924;&#960;&#959;&#961;&#949;&#943; 
&#945;&#965;&#964;&#941;&#962; &#957;&#945; &#949;&#943;&#957;&#945;&#953; &#947;&#957;&#969;&#963;&#964;&#953;&#954;&#941;&#962; &#968;&#965;&#967;&#941;&#962;, &#945;&#955;&#955;&#940; &#964;&#959;&#965;&#962; &#955;&#949;&#943;&#960;&#949;&#953; &#951; &#947;&#953;&#972;&#947;&#954;&#945;. &#922;&#940;&#957;&#959;&#965;&#957; &#960;&#959;&#955;&#973; &#955;&#943;&#947;&#951; 
&#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#959;&#965;&#957; &#947;&#953;&#972;&#947;&#954;&#945;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#963;&#945;&#962; &#955;&#941;&#949;&#953; &#964;&#972;&#963;&#959; &#960;&#959;&#955;&#973; &#957;&#945; &#954;&#961;&#945;&#964;&#940;&#964;&#949; &#964;&#959; 
&#951;&#956;&#949;&#961;&#959;&#955;&#972;&#947;&#953;&#972; &#963;&#945;&#962;. &#932;&#959; &#954;&#973;&#961;&#953;&#959; &#952;&#941;&#956;&#945; &#949;&#943;&#957;&#945;&#953; &#951; &#947;&#953;&#972;&#947;&#954;&#945;. &#922;&#940;&#960;&#959;&#953;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#941;&#967;&#959;&#965;&#957; &#956;&#949;&#947;&#940;&#955;&#959; 
&#949;&#957;&#948;&#953;&#945;&#966;&#941;&#961;&#959;&#957; &#957;&#945; &#949;&#958;&#951;&#947;&#959;&#973;&#957; &#964;&#951;&#957; &#947;&#957;&#974;&#963;&#951;, &#945;&#955;&#955;&#940; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#947;&#953;&#972;&#947;&#954;&#945; &#954;&#945;&#953; &#949;&#960;&#949;&#953;&#948;&#942; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; 
&#947;&#953;&#972;&#947;&#954;&#945;, &#948;&#949;&#957; &#945;&#960;&#945;&#955;&#949;&#943;&#966;&#959;&#957;&#964;&#945;&#953; &#959;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#949;&#962; &#964;&#959;&#965;&#962;. &#932;&#972;&#964;&#949; &#964;&#953; &#952;&#941;&#963;&#951; &#952;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#959;&#965;&#957;; &#928;&#959;&#955;&#955;&#940; 
&#960;&#945;&#953;&#948;&#953;&#940; &#945;&#960;&#959;&#964;&#965;&#947;&#967;&#940;&#957;&#959;&#965;&#957; &#963;&#964;&#959; &#952;&#941;&#956;&#945; &#964;&#951;&#962; &#947;&#953;&#972;&#947;&#954;&#945;. &#925;&#959;&#956;&#943;&#950;&#959;&#965;&#957; &#972;&#964;&#953; &#941;&#967;&#959;&#965;&#957; &#949;&#954;&#945;&#964;&#972; &#964;&#959;&#953;&#962; &#949;&#954;&#945;&#964;&#972; 
&#947;&#953;&#972;&#947;&#954;&#945;, &#945;&#955;&#955;&#940; &#959; &#924;&#960;&#940;&#956;&#960;&#945; &#955;&#941;&#949;&#953;: &#913;&#965;&#964;&#959;&#943; &#941;&#967;&#959;&#965;&#957; &#956;&#972;&#957;&#959; &#948;&#973;&#959; &#964;&#959;&#953;&#962; &#949;&#954;&#945;&#964;&#972;. &#927; &#943;&#948;&#953;&#959;&#962; &#959; &#924;&#960;&#940;&#956;&#960;&#945; 
&#955;&#941;&#949;&#953;: &#913;&#954;&#972;&#956;&#951; &#954;&#945;&#953; &#945;&#957; &#949;&#947;&#974; &#949;&#943;&#956;&#945;&#953; &#964;&#959; &#960;&#945;&#953;&#948;&#943; &#932;&#959;&#965;, &#958;&#949;&#967;&#957;&#974; &#957;&#945; &#952;&#965;&#956;&#940;&#956;&#945;&#953; &#917;&#954;&#949;&#943;&#957;&#959;&#957;. &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#963;&#954;&#941;&#966;&#964;&#949;&#963;&#964;&#949; &#972;&#964;&#953; &#945;&#965;&#964;&#972;&#962; &#949;&#948;&#974; &#960;&#961;&#972;&#954;&#949;&#953;&#964;&#945;&#953; &#957;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#949;&#953; &#964;&#959; &#957;&#959;&#973;&#956;&#949;&#961;&#959; &#941;&#957;&#945; &#954;&#945;&#953; &#941;&#964;&#963;&#953; 
&#959;&#960;&#969;&#963;&#948;&#942;&#960;&#959;&#964;&#949; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#949;&#943;&#957;&#945;&#953; &#945;&#954;&#961;&#953;&#946;&#942;&#962; &#963;&#964;&#951; &#947;&#957;&#974;&#963;&#951; &#954;&#945;&#953; &#963;&#964;&#951; &#947;&#953;&#972;&#947;&#954;&#945;. &#928;&#945;&#961;&#972;&#955;&#945; &#945;&#965;&#964;&#940; &#959; 
&#924;&#960;&#940;&#956;&#960;&#945; &#955;&#941;&#949;&#953;: &#935;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#960;&#959;&#955;&#955;&#942; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#947;&#953;&#945; &#957;&#945; &#941;&#967;&#949;&#964;&#949; &#947;&#953;&#972;&#947;&#954;&#945;. &#913;&#960;&#955;&#940; &#960;&#961;&#959;&#963;&#960;&#945;&#952;&#942;&#963;&#964;&#949; 
&#945;&#965;&#964;&#972; &#954;&#945;&#953; &#952;&#945; &#948;&#949;&#943;&#964;&#949;! &#924;&#949;&#964;&#940; &#957;&#945; &#960;&#949;&#943;&#964;&#949; &#964;&#951;&#957; &#949;&#956;&#960;&#949;&#953;&#961;&#943;&#945; &#963;&#945;&#962;. &#915;&#953;&#945; &#960;&#945;&#961;&#940;&#948;&#949;&#953;&#947;&#956;&#945; &#945;&#957; &#949;&#943;&#963;&#945;&#963;&#964;&#949; 
&#941;&#957;&#945;&#962; &#961;&#940;&#966;&#964;&#951;&#962; &#960;&#959;&#965; &#961;&#940;&#946;&#949;&#953; &#961;&#959;&#973;&#967;&#945;, &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#949;&#955;&#941;&#947;&#967;&#949;&#964;&#949; &#964;&#959;&#957; &#949;&#945;&#965;&#964;&#972; &#963;&#945;&#962; &#947;&#953;&#945; &#957;&#945; &#946;&#955;&#941;&#960;&#949;&#964;&#949; &#945;&#957; 
&#956;&#941;&#957;&#949;&#964;&#949; &#963;&#964;&#951;&#957; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#964;&#959;&#965; &#924;&#960;&#940;&#956;&#960;&#945;. &#927; &#924;&#960;&#940;&#956;&#960;&#945; &#949;&#943;&#957;&#945;&#953; &#959; &#960;&#959;&#955;&#973; &#947;&#955;&#965;&#954;&#972;&#962; &#928;&#959;&#955;&#965;&#945;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#959;&#962; &#956;&#945;&#962;. 
&#931;&#964;&#959; &#946;&#945;&#952;&#956;&#972; &#960;&#959;&#965; &#952;&#965;&#956;&#972;&#956;&#945;&#963;&#964;&#949; &#917;&#954;&#949;&#943;&#957;&#959;&#957;, &#945;&#957;&#940;&#955;&#959;&#947;&#945; &#952;&#945; &#945;&#960;&#945;&#955;&#949;&#943;&#966;&#959;&#957;&#964;&#945;&#953; &#959;&#953; &#945;&#956;&#945;&#961;&#964;&#943;&#949;&#962; &#956;&#945;&#962; &#954;&#945;&#953; &#952;&#945; 
&#947;&#943;&#957;&#959;&#965;&#956;&#949; &#963;&#940;&#964;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957;. &#925;&#945; &#949;&#955;&#941;&#947;&#967;&#949;&#964;&#949; &#964;&#959;&#957; &#949;&#945;&#965;&#964;&#972; &#963;&#945;&#962; &#947;&#953;&#945; &#957;&#945; &#948;&#949;&#943;&#964;&#949; &#960;&#972;&#963;&#959; &#948;&#953;&#940;&#963;&#964;&#951;&#956;&#945; &#956;&#941;&#957;&#949;&#964;&#949; 
&#963;&#949; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951;. &#925;&#945; &#948;&#949;&#943;&#967;&#957;&#949;&#964;&#949; &#963;&#964;&#959;&#957; &#924;&#960;&#940;&#956;&#960;&#945; &#964;&#945; &#945;&#960;&#959;&#964;&#949;&#955;&#941;&#963;&#956;&#945;&#964;&#945;. &#924;&#972;&#957;&#959; &#956;&#949; &#964;&#959; &#957;&#945; &#956;&#941;&#957;&#949;&#964;&#949; &#963;&#949; 
&#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#952;&#945; &#965;&#960;&#940;&#961;&#958;&#949;&#953; &#972;&#966;&#949;&#955;&#959;&#962;. &#937;&#963;&#964;&#972;&#963;&#959;, &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#965;&#960;&#940;&#961;&#958;&#949;&#953; &#954;&#945;&#957;&#941;&#957;&#945; &#972;&#966;&#949;&#955;&#959;&#962; &#945;&#957; 
&#949;&#958;&#951;&#947;&#949;&#943;&#964;&#949; &#960;&#959;&#955;&#955;&#940; &#945;&#956;&#941;&#963;&#969;&#962;. &#913;&#965;&#964;&#959;&#943; &#948;&#949;&#957; &#952;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#959;&#965;&#957; &#964;&#943;&#960;&#959;&#964;&#945;. &#928;&#974;&#962; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#963;&#965;&#956;&#946;&#949;&#943; 
&#959;&#964;&#953;&#948;&#942;&#960;&#959;&#964;&#949; &#945;&#957; &#948;&#949;&#957; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#959;&#965;&#957; &#964;&#959;&#957; &#902;&#955;&#966;&#945;. &#916;&#949;&#957; &#947;&#957;&#969;&#961;&#943;&#950;&#959;&#965;&#957; &#954;&#945;&#957; &#964;&#959;&#957; &#902;&#955;&#966;&#945;. &#908;&#955;&#945; &#964;&#945; 
&#956;&#951;&#948;&#949;&#957;&#953;&#954;&#940; &#960;&#945;&#961;&#945;&#956;&#941;&#957;&#959;&#965;&#957; &#956;&#951;&#948;&#949;&#957;&#953;&#954;&#940; &#947;&#953;&#945; &#945;&#965;&#964;&#959;&#973;&#962;. &#916;&#949;&#957; &#954;&#945;&#964;&#945;&#955;&#945;&#946;&#945;&#943;&#957;&#959;&#965;&#957; &#964;&#943;&#960;&#959;&#964;&#945;! &#924;&#949; &#964;&#959; &#957;&#945; 
&#960;&#961;&#959;&#963;&#952;&#941;&#964;&#949;&#964;&#949; &#956;&#951;&#948;&#949;&#957;&#953;&#954;&#940; &#963;&#964;&#959; &#902;&#955;&#966;&#945;, &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#972;&#966;&#949;&#955;&#959;&#962;. &#913;&#957; &#948;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#947;&#953;&#972;&#947;&#954;&#945;, &#967;&#940;&#957;&#949;&#964;&#949; 
&#967;&#961;&#972;&#957;&#959; &#963;&#949; &#972;&#955;&#951; &#964;&#951; &#948;&#953;&#940;&#961;&#954;&#949;&#953;&#945; &#964;&#951;&#962; &#951;&#956;&#941;&#961;&#945;&#962;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#957;&#953;&#974;&#952;&#949;&#953; &#949;&#965;&#963;&#960;&#955;&#945;&#967;&#957;&#943;&#945; &#954;&#945;&#953; &#945;&#957;&#945;&#961;&#969;&#964;&#953;&#941;&#964;&#945;&#953; 
&#964;&#953; &#952;&#941;&#963;&#951; &#952;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#959;&#965;&#957; &#945;&#965;&#964;&#959;&#943;! &#913;&#957; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#963;&#964;&#951;&#957; &#964;&#973;&#967;&#951; &#954;&#940;&#960;&#959;&#953;&#959;&#965;, &#964;&#953; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; 
&#954;&#940;&#957;&#949;&#953; &#959; &#928;&#945;&#964;&#941;&#961;&#945;&#962;; &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953; &#949;&#960;&#945;&#957;&#949;&#953;&#955;&#951;&#956;&#956;&#941;&#957;&#969;&#962;: &#925;&#945; &#949;&#957;&#964;&#965;&#960;&#969;&#952;&#949;&#943;&#964;&#949; &#952;&#949;&#970;&#954;&#941;&#962; &#945;&#961;&#949;&#964;&#941;&#962;! &#925;&#945; 
&#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#963;&#964;&#951;&#957; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;! &#919; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#963;&#951;&#956;&#945;&#957;&#964;&#953;&#954;&#942;. &#924;&#949; &#964;&#959; &#957;&#945; 
&#941;&#967;&#949;&#964;&#949; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#952;&#945; &#945;&#957;&#945;&#960;&#964;&#973;&#958;&#949;&#964;&#949; &#945;&#947;&#940;&#960;&#951; &#954;&#945;&#953; &#956;&#972;&#957;&#959; &#964;&#972;&#964;&#949; &#952;&#945; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#945;&#954;&#959;&#955;&#959;&#965;&#952;&#949;&#943;&#964;&#949; &#964;&#959; 
&#963;&#961;&#943;&#956;&#945;&#964;. &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#951;&#952;&#959;&#973;&#957; &#960;&#959;&#955;&#955;&#959;&#943; &#965;&#960;&#942;&#954;&#959;&#959;&#953;. &#917;&#963;&#949;&#943;&#962; &#941;&#967;&#949;&#964;&#949; &#941;&#955;&#952;&#949;&#953; &#949;&#948;&#974; &#947;&#953;&#945; &#957;&#945; 
&#947;&#943;&#957;&#949;&#964;&#949; &#923;&#940;&#954;&#963;&#956;&#953; &#942; &#925;&#945;&#961;&#940;&#947;&#953;&#945;&#957;. &#913;&#965;&#964;&#972; &#945;&#960;&#945;&#953;&#964;&#949;&#943; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945;. &#913;&#957; &#954;&#945;&#953; &#972;&#955;&#959;&#953; &#952;&#945; &#960;&#940;&#964;&#949; &#963;&#964;&#959;&#957; 
&#960;&#945;&#961;&#940;&#948;&#949;&#953;&#963;&#959;, &#954;&#940;&#960;&#959;&#953;&#959;&#953; &#945;&#960;&#972; &#949;&#963;&#940;&#962; &#952;&#945; &#946;&#953;&#974;&#963;&#959;&#965;&#957; &#964;&#953;&#956;&#969;&#961;&#943;&#945; &#954;&#945;&#953; &#952;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#959;&#965;&#957; &#956;&#953;&#945; &#967;&#945;&#956;&#951;&#955;&#942; 
&#952;&#941;&#963;&#951; &#963;&#964;&#959; &#964;&#941;&#955;&#959;&#962;. &#927; &#924;&#960;&#940;&#956;&#960;&#945; &#947;&#957;&#969;&#961;&#943;&#950;&#949;&#953; &#972;&#955;&#945; &#949;&#963;&#940;&#962; &#964;&#945; &#960;&#945;&#953;&#948;&#953;&#940;. &#932;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#960;&#959;&#965; &#949;&#943;&#957;&#945;&#953; 
&#945;&#948;&#973;&#957;&#945;&#956;&#945; &#963;&#964;&#951; &#947;&#953;&#972;&#947;&#954;&#945; &#947;&#943;&#957;&#959;&#957;&#964;&#945;&#953; &#963;&#965;&#957;&#949;&#953;&#948;&#972;&#964;&#949;&#962; &#963;&#974;&#956;&#945;&#964;&#959;&#962;. &#956;&#959;&#965;&#964;&#961;&#974;&#957;&#959;&#965;&#957; &#954;&#945;&#953; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#959;&#965;&#957; &#957;&#945; 
&#956;&#945;&#955;&#974;&#957;&#959;&#965;&#957;. &#919; &#948;&#961;&#945;&#963;&#964;&#951;&#961;&#953;&#972;&#964;&#951;&#964;&#945; &#954;&#945;&#953; &#951; &#963;&#965;&#956;&#960;&#949;&#961;&#953;&#966;&#959;&#961;&#940; &#949;&#954;&#949;&#943;&#957;&#969;&#957; &#960;&#959;&#965; &#949;&#943;&#957;&#945;&#953; &#963;&#964;&#945;&#952;&#949;&#961;&#959;&#943; &#947;&#953;&#972;&#947;&#954;&#953;&#962; 
&#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#946;&#945;&#963;&#953;&#955;&#953;&#954;&#942; &#954;&#945;&#953; &#954;&#945;&#955;&#942;. &#924;&#953;&#955;&#959;&#973;&#957; &#960;&#959;&#955;&#973; &#955;&#943;&#947;&#959;. &#917;&#957;&#948;&#953;&#945;&#966;&#941;&#961;&#959;&#957;&#964;&#945;&#953; &#957;&#945; &#965;&#960;&#951;&#961;&#949;&#964;&#942;&#963;&#959;&#965;&#957; &#964;&#951; 
&#947;&#953;&#940;&#947;&#954;&#953;&#945;. &#933;&#960;&#940;&#961;&#967;&#959;&#965;&#957; &#954;&#940;&#960;&#959;&#953;&#959;&#953; &#960;&#959;&#965; &#948;&#949;&#957; &#957;&#959;&#953;&#940;&#950;&#959;&#957;&#964;&#945;&#953; &#954;&#945;&#957; &#957;&#945; &#952;&#965;&#963;&#953;&#940;&#963;&#959;&#965;&#957; &#964;&#945; &#954;&#972;&#954;&#945;&#955;&#940; &#964;&#959;&#965;&#962; &#947;&#953;&#945; 
&#957;&#945; &#965;&#960;&#951;&#961;&#949;&#964;&#942;&#963;&#959;&#965;&#957; &#964;&#951; &#947;&#953;&#940;&#947;&#954;&#953;&#945;. &#937;&#963;&#964;&#972;&#963;&#959; &#959; &#924;&#960;&#940;&#956;&#960;&#945; &#955;&#941;&#949;&#953;: &#925;&#945; &#956;&#941;&#957;&#949;&#964;&#949; &#963;&#949; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#960;&#959;&#955;&#973; 
&#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;. &#924;&#941;&#963;&#969; &#945;&#965;&#964;&#959;&#973; &#952;&#945; &#945;&#957;&#945;&#960;&#964;&#973;&#958;&#949;&#964;&#949; &#945;&#947;&#940;&#960;&#951; &#947;&#953;&#945; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#953; &#952;&#945; &#946;&#953;&#974;&#957;&#949;&#964;&#949; 
&#949;&#965;&#964;&#965;&#967;&#943;&#945;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953;: &#917;&#947;&#974; &#941;&#961;&#967;&#959;&#956;&#945;&#953; &#963;&#964;&#951; &#967;&#974;&#961;&#945; &#964;&#951;&#962; &#924;&#960;&#940;&#961;&#945;&#964;. &#904;&#961;&#967;&#959;&#956;&#945;&#953; &#947;&#953;&#945; &#957;&#945; &#949;&#958;&#965;&#968;&#974;&#963;&#969; 
&#964;&#959;&#965;&#962; &#945;&#957;&#952;&#961;&#974;&#960;&#959;&#965;&#962; &#964;&#951;&#962; &#924;&#960;&#940;&#961;&#945;&#964;. &#931;&#964;&#951; &#967;&#961;&#965;&#963;&#942; &#949;&#960;&#959;&#967;&#942;, &#949;&#963;&#949;&#943;&#962; &#942;&#963;&#945;&#963;&#964;&#945;&#957; &#959;&#953; &#954;&#973;&#961;&#953;&#959;&#953; &#964;&#959;&#965; &#954;&#972;&#963;&#956;&#959;&#965;. 
&#905;&#963;&#945;&#963;&#964;&#945;&#957; &#963;&#964;&#959; &#963;&#964;&#940;&#948;&#953;&#959; &#964;&#951;&#962; &#963;&#969;&#964;&#951;&#961;&#943;&#945;&#962;. &#928;&#959;&#953;&#959;&#962; &#956;&#949;&#964;&#940; &#963;&#945;&#962; &#959;&#948;&#942;&#947;&#951;&#963;&#949; &#963;&#964;&#951;&#957; &#965;&#960;&#959;&#946;&#940;&#952;&#956;&#953;&#963;&#951;; &#927; &#929;&#940;&#946;&#945;&#957;. 
&#928;&#972;&#964;&#949; &#940;&#961;&#967;&#953;&#963;&#949; &#945;&#965;&#964;&#942;; (&#963;&#964;&#951; &#967;&#940;&#955;&#954;&#953;&#957;&#951; &#949;&#960;&#959;&#967;&#942;). &#917;&#963;&#949;&#943;&#962; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#964;&#949; &#963;&#969;&#964;&#951;&#961;&#943;&#945; &#947;&#953;&#945; &#956;&#953;&#963;&#972; &#954;&#973;&#954;&#955;&#959; &#963;&#949; 
&#941;&#957;&#945; &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959;. &#916;&#953;&#949;&#954;&#948;&#953;&#954;&#949;&#943;&#964;&#949; &#964;&#951;&#957; &#954;&#955;&#951;&#961;&#959;&#957;&#959;&#956;&#953;&#940; &#963;&#945;&#962; &#947;&#953;&#945; 21 &#947;&#949;&#957;&#957;&#942;&#963;&#949;&#953;&#962;. &#904;&#964;&#963;&#953;, &#972;&#964;&#945;&#957; 
&#941;&#961;&#967;&#949;&#964;&#945;&#953; &#941;&#957;&#945; &#954;&#945;&#955;&#972; &#940;&#964;&#959;&#956;&#959;, &#960;&#961;&#974;&#964;&#945; &#945;&#960;' &#972;&#955;&#945;, &#957;&#945; &#948;&#943;&#957;&#949;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#972; &#964;&#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;. 
&#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953;: &#928;&#945;&#953;&#948;&#953;&#940;, &#956;&#972;&#957;&#959; &#956;&#949; &#964;&#959; &#957;&#945; &#956;&#949;&#955;&#949;&#964;&#940;&#964;&#949; &#945;&#965;&#964;&#942;&#957; &#964;&#951; &#947;&#957;&#974;&#963;&#951; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#955;&#940;&#946;&#949;&#964;&#949; 
&#963;&#969;&#964;&#951;&#961;&#943;&#945;. &#917;&#963;&#949;&#943;&#962; &#960;&#945;&#953;&#948;&#953;&#940; &#947;&#957;&#969;&#961;&#943;&#950;&#949;&#964;&#949; &#972;&#964;&#953; &#964;&#959; &#948;&#961;&#940;&#956;&#945; &#949;&#943;&#957;&#945;&#953; &#963;&#949; &#953;&#963;&#967;&#973; &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959; &#960;&#961;&#959;&#962; 
&#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959;. &#913;&#954;&#972;&#956;&#951; &#954;&#945;&#953; &#945;&#957; &#954;&#961;&#945;&#964;&#940;&#964;&#949; &#945;&#965;&#964;&#972; &#963;&#964;&#953;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#963;&#945;&#962;, &#952;&#945; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; 
&#960;&#945;&#961;&#945;&#956;&#949;&#943;&#957;&#949;&#964;&#949; &#960;&#959;&#955;&#973; &#963;&#964;&#945;&#952;&#949;&#961;&#959;&#943;. &#922;&#945;&#952;&#974;&#962; &#954;&#940;&#952;&#949;&#963;&#964;&#949; &#949;&#948;&#974;, &#959;&#953; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#963;&#945;&#962; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#954;&#945;&#964;&#945;&#955;&#945;&#946;&#945;&#943;&#957;&#959;&#965;&#957; &#960;&#974;&#962; &#959; &#960;&#945;&#947;&#954;&#972;&#963;&#956;&#953;&#959;&#962; &#954;&#973;&#954;&#955;&#959;&#962; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &#957;&#945; &#960;&#961;&#959;&#967;&#969;&#961;&#940; &#963;&#945;&#957; &#956;&#953;&#945; &#968;&#949;&#943;&#961;&#945;. &#928;&#974;&#962; 
&#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &#957;&#945; &#967;&#964;&#965;&#960;&#940; (&#972;&#960;&#969;&#962; &#959;&#953; &#967;&#964;&#973;&#960;&#959;&#953; &#964;&#959;&#965; &#961;&#959;&#955;&#959;&#947;&#953;&#959;&#973;) &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959; &#960;&#961;&#959;&#962; &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959;. 
&#927;&#955;&#972;&#954;&#955;&#951;&#961;&#959;&#962; &#959; &#961;&#972;&#955;&#959;&#962; &#960;&#945;&#943;&#950;&#949;&#964;&#945;&#953; &#963;&#973;&#956;&#966;&#969;&#957;&#945; &#956;&#949; &#964;&#959; &#948;&#961;&#940;&#956;&#945;. &#922;&#945;&#952;&#974;&#962; &#960;&#949;&#961;&#957;&#940;&#949;&#953; &#954;&#940;&#952;&#949; &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959;, 
&#945;&#965;&#964;&#972; &#964;&#949;&#955;&#949;&#953;&#974;&#957;&#949;&#953;. &#919; &#956;&#960;&#959;&#956;&#960;&#943;&#957;&#945; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &#957;&#945; &#958;&#949;&#964;&#965;&#955;&#943;&#947;&#949;&#964;&#945;&#953;. &#913;&#965;&#964;&#942; &#947;&#965;&#961;&#943;&#950;&#949;&#953; &#960;&#959;&#955;&#973; &#945;&#961;&#947;&#940;. 
&#913;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#964;&#959; &#945;&#960;&#949;&#961;&#953;&#972;&#961;&#953;&#963;&#964;&#959; &#948;&#961;&#940;&#956;&#945;. &#927;&#953; &#947;&#951;&#961;&#945;&#953;&#972;&#964;&#949;&#961;&#959;&#953; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#959;&#973;&#957; &#957;&#945; &#954;&#961;&#945;&#964;&#942;&#963;&#959;&#965;&#957; &#945;&#965;&#964;&#940; 
&#963;&#964;&#953;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962;. &#919; &#947;&#957;&#974;&#963;&#951; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#954;&#945;&#952;&#943;&#963;&#949;&#953; &#963;&#964;&#953;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962;. &#916;&#949;&#957; &#941;&#967;&#959;&#965;&#957; 
&#954;&#945;&#957; &#947;&#953;&#972;&#947;&#954;&#945;. &#928;&#945;&#961;&#972;&#955;&#945; &#945;&#965;&#964;&#940;, &#949;&#943;&#957;&#945;&#953; &#945;&#954;&#972;&#956;&#951; &#960;&#945;&#953;&#948;&#953;&#940; &#964;&#959;&#965; &#924;&#960;&#940;&#956;&#960;&#945;. &#925;&#945;&#953;, &#949;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; &#954;&#940;&#957;&#959;&#965;&#957; 
&#965;&#960;&#951;&#961;&#949;&#963;&#943;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#959;&#973;&#957; &#956;&#953;&#945; &#965;&#968;&#951;&#955;&#972;&#964;&#949;&#961;&#951; &#952;&#941;&#963;&#951;. &#908;&#955;&#959;&#953; &#959;&#953; &#940;&#955;&#955;&#959;&#953; &#955;&#945;&#956;&#946;&#940;&#957;&#959;&#965;&#957; &#956;&#953;&#945; &#967;&#945;&#956;&#951;&#955;&#942; &#952;&#941;&#963;&#951;. 
&#925;&#945; &#954;&#961;&#945;&#964;&#940;&#964;&#949; &#963;&#964;&#945;&#952;&#949;&#961;&#940; &#963;&#964;&#951;&#957; &#949;&#960;&#943;&#947;&#957;&#969;&#963;&#942; &#963;&#945;&#962; &#960;&#974;&#962; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &#957;&#945; &#947;&#965;&#961;&#943;&#950;&#949;&#953; &#945;&#965;&#964;&#972; &#964;&#959; 
&#945;&#960;&#949;&#961;&#953;&#972;&#961;&#953;&#963;&#964;&#959; &#948;&#961;&#940;&#956;&#945; &#954;&#945;&#953; &#959; &#954;&#973;&#954;&#955;&#959;&#962;. &#908;&#960;&#969;&#962; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#953; &#957;&#945; &#960;&#945;&#943;&#950;&#949;&#953; &#941;&#957;&#945;&#962; &#948;&#943;&#963;&#954;&#959;&#962;, &#941;&#964;&#963;&#953; &#954;&#945;&#953; 
&#949;&#956;&#949;&#943;&#962; &#959;&#953; &#968;&#965;&#967;&#941;&#962; &#949;&#960;&#943;&#963;&#951;&#962; &#949;&#943;&#956;&#945;&#963;&#964;&#949; &#947;&#949;&#956;&#940;&#964;&#949;&#962; &#956;&#949; &#941;&#957;&#945;&#957; &#964;&#941;&#964;&#959;&#953;&#959; &#948;&#943;&#963;&#954;&#959;. &#931;&#949; &#956;&#953;&#945; &#964;&#972;&#963;&#959; 
&#956;&#953;&#954;&#961;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#942; &#968;&#965;&#967;&#942; &#960;&#949;&#961;&#953;&#955;&#945;&#956;&#946;&#940;&#957;&#949;&#964;&#945;&#953; &#941;&#957;&#945;&#962; &#964;&#972;&#963;&#959; &#964;&#949;&#961;&#940;&#963;&#964;&#953;&#959;&#962; &#961;&#972;&#955;&#959;&#962;. &#913;&#965;&#964;&#972; &#959;&#957;&#959;&#956;&#940;&#950;&#949;&#964;&#945;&#953; 
&#952;&#945;&#973;&#956;&#945;. &#932;&#943;&#960;&#959;&#964;&#945; &#948;&#949;&#957; &#949;&#943;&#957;&#945;&#953; &#959;&#961;&#945;&#964;&#972;. &#913;&#965;&#964;&#940; &#964;&#945; &#952;&#941;&#956;&#945;&#964;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#954;&#945;&#964;&#945;&#957;&#959;&#951;&#952;&#959;&#973;&#957;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; 
&#941;&#967;&#959;&#965;&#957; &#967;&#959;&#957;&#948;&#961;&#959;&#949;&#953;&#948;&#949;&#943;&#962; &#948;&#953;&#940;&#957;&#959;&#953;&#949;&#962; &#948;&#949;&#957; &#956;&#960;&#959;&#961;&#959;&#973;&#957; &#957;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#959;&#965;&#957; &#945;&#965;&#964;&#972;. &#922;&#945;&#952;&#974;&#962; &#960;&#949;&#961;&#957;&#940;&#949;&#953; &#959; 
&#967;&#961;&#972;&#957;&#959;&#962; &#959;&#964;&#953;&#948;&#942;&#960;&#959;&#964;&#949; &#955;&#941;&#956;&#949; &#952;&#945; &#949;&#960;&#945;&#957;&#945;&#955;&#951;&#966;&#952;&#949;&#943; &#956;&#949;&#964;&#940; &#945;&#960;&#972; 5000 &#967;&#961;&#972;&#957;&#953;&#945;. &#922;&#945;&#957;&#949;&#943;&#962; &#940;&#955;&#955;&#959;&#962; &#948;&#949;&#957; &#941;&#967;&#949;&#953; 
&#945;&#965;&#964;&#942;&#957; &#964;&#951;&#957; &#954;&#945;&#964;&#945;&#957;&#972;&#951;&#963;&#951;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#945;&#960;&#972; &#949;&#963;&#940;&#962; &#960;&#959;&#965; &#949;&#943;&#957;&#945;&#953; &#956;&#945;&#967;&#945;&#961;&#940;&#964;&#953;&#962; &#952;&#945; &#963;&#954;&#941;&#966;&#964;&#959;&#957;&#964;&#945;&#953; 
&#949;&#960;&#945;&#957;&#949;&#953;&#955;&#951;&#956;&#956;&#941;&#957;&#969;&#962; &#963;&#967;&#949;&#964;&#953;&#954;&#940; &#956;&#949; &#945;&#965;&#964;&#940; &#964;&#945; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945; &#954;&#945;&#953; &#952;&#945; &#964;&#945; &#949;&#958;&#951;&#947;&#959;&#973;&#957; &#963;&#964;&#959;&#965;&#962; &#940;&#955;&#955;&#959;&#965;&#962;. &#913;&#965;&#964;&#972;&#962; 
&#949;&#943;&#957;&#945;&#953; &#959; &#955;&#972;&#947;&#959;&#962; &#960;&#959;&#965; &#955;&#941;&#949;&#953; &#959; &#924;&#960;&#940;&#956;&#960;&#945;: &#928;&#961;&#974;&#964;&#945; &#957;&#945; &#948;&#941;&#963;&#949;&#964;&#949; &#941;&#957;&#945; &#954;&#972;&#956;&#960;&#959; &#947;&#953;&#945; &#957;&#945; &#952;&#965;&#956;&#972;&#963;&#945;&#963;&#964;&#949; &#964;&#959;&#957; 
&#928;&#945;&#964;&#941;&#961;&#945;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953;: &#925;&#945; &#952;&#965;&#956;&#972;&#963;&#945;&#963;&#964;&#949; &#917;&#956;&#941;&#957;&#945;! &#917;&#963;&#949;&#943;&#962; &#968;&#965;&#967;&#941;&#962; &#964;&#974;&#961;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#949;&#960;&#953;&#963;&#964;&#961;&#941;&#968;&#949;&#964;&#949; &#963;&#964;&#959; &#963;&#960;&#943;&#964;&#953;. &#925;&#945; &#945;&#960;&#945;&#961;&#957;&#951;&#952;&#949;&#943;&#964;&#949; &#972;&#955;&#949;&#962; &#964;&#953;&#962; &#963;&#967;&#941;&#963;&#949;&#953;&#962; &#964;&#959;&#965; &#963;&#974;&#956;&#945;&#964;&#972;&#962; &#963;&#945;&#962;. &#925;&#945; 
&#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#964;&#949; &#957;&#945; &#952;&#965;&#956;&#972;&#963;&#945;&#963;&#964;&#949; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945; &#972;&#963;&#959; &#964;&#959; &#948;&#965;&#957;&#945;&#964;&#972;&#957; &#960;&#949;&#961;&#953;&#963;&#963;&#972;&#964;&#949;&#961;&#959;. &#913;&#965;&#964;&#942; &#951; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; 
&#949;&#943;&#957;&#945;&#953; &#945;&#966;&#945;&#957;&#942;&#962;. &#927; &#924;&#960;&#940;&#956;&#960;&#945; &#963;&#945;&#962; &#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#973;&#949;&#953;: &#913;&#960;&#955;&#940; &#957;&#945; &#948;&#943;&#957;&#949;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962; &#964;&#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; 
&#928;&#945;&#964;&#941;&#961;&#945;. &#908;&#964;&#945;&#957; &#952;&#965;&#956;&#972;&#963;&#945;&#963;&#964;&#949; &#956;&#972;&#957;&#959; &#960;&#959;&#955;&#973; &#955;&#943;&#947;&#959; &#964;&#959;&#957; &#924;&#960;&#940;&#956;&#960;&#945;, &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#948;&#974;&#963;&#949;&#964;&#949; &#956;&#972;&#957;&#959; &#960;&#959;&#955;&#973; 
&#955;&#943;&#947;&#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#924;&#960;&#940;&#956;&#960;&#945;. &#928;&#961;&#974;&#964;&#945; &#945;&#960;' &#972;&#955;&#945;, &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#957;&#945; &#954;&#945;&#952;&#943;&#963;&#949;&#953; &#963;&#964;&#953;&#962; 
&#948;&#953;&#940;&#957;&#959;&#953;&#941;&#962; &#964;&#959;&#965;&#962; &#951; &#963;&#973;&#963;&#964;&#945;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;. &#925;&#945; &#955;&#941;&#964;&#949; &#963;&#949; &#945;&#965;&#964;&#959;&#973;&#962;: &#932;&#974;&#961;&#945; &#957;&#945; &#947;&#961;&#940;&#968;&#949;&#964;&#949; &#972;&#964;&#953; 
&#917;&#954;&#949;&#943;&#957;&#959;&#962; &#949;&#943;&#957;&#945;&#953; &#945;&#955;&#951;&#952;&#953;&#957;&#940; &#959; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#956;&#945;&#962;. &#926;&#949;&#967;&#940;&#963;&#964;&#949; &#972;&#955;&#945; &#964;&#945; &#940;&#955;&#955;&#945;, &#960;&#949;&#961;&#953;&#955;&#945;&#956;&#946;&#945;&#957;&#959;&#956;&#941;&#957;&#959;&#965; &#954;&#945;&#953; 
&#964;&#959;&#965; &#963;&#974;&#956;&#945;&#964;&#959;&#962; &#954;&#945;&#953; &#957;&#945; &#952;&#965;&#956;&#940;&#963;&#964;&#949; &#964;&#959;&#957; &#941;&#957;&#945;&#957; &#928;&#945;&#964;&#941;&#961;&#945;. &#924;&#972;&#957;&#959; &#956;&#941;&#963;&#969; &#945;&#965;&#964;&#942;&#962; &#964;&#951;&#962; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951;&#962; 
&#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; &#957;&#945; &#947;&#943;&#957;&#949;&#964;&#949; &#963;&#940;&#964;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957; &#945;&#960;&#972; &#964;&#940;&#956;&#959;&#960;&#961;&#945;&#957;&#964;&#945;&#957;. &#916;&#949;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#960;&#972;&#957;&#959;&#962; &#942; &#955;&#973;&#960;&#951; &#963;&#964;&#953;&#962; 
&#967;&#974;&#961;&#949;&#962; &#964;&#951;&#962; &#949;&#955;&#949;&#965;&#952;&#941;&#961;&#969;&#963;&#951;&#962; &#954;&#945;&#953; &#964;&#951;&#962; &#949;&#955;&#949;&#965;&#952;&#941;&#961;&#969;&#963;&#951;&#962; &#949;&#957;-&#950;&#969;&#942;. &#924;&#941;&#961;&#945; &#956;&#949; &#964;&#951; &#956;&#941;&#961;&#945;, &#949;&#958;&#951;&#947;&#959;&#973;&#957;&#964;&#945;&#953; &#963;&#949; 
&#949;&#963;&#940;&#962; &#960;&#959;&#955;&#973; &#954;&#945;&#955;&#940; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;. &#913;&#965;&#964;&#940; &#949;&#943;&#957;&#945;&#953; &#964;&#945; &#956;&#972;&#957;&#945; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945; &#964;&#945; &#959;&#960;&#959;&#943;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#955;&#941;&#964;&#949; 
&#945;&#957;&#945;&#956;&#949;&#964;&#945;&#958;&#973; &#963;&#945;&#962;. &#917;&#963;&#949;&#943;&#962; &#949;&#960;&#943;&#963;&#951;&#962; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#947;&#943;&#957;&#949;&#964;&#949; &#940;&#958;&#953;&#959;&#953;. &#913;&#957; &#945;&#966;&#959;&#973; &#947;&#943;&#957;&#949;&#964;&#949; &#924;&#960;&#961;&#940;&#956;&#953;&#957;&#962;, &#948;&#949;&#957; 
&#954;&#940;&#957;&#949;&#964;&#949; &#964;&#951;&#957; &#960;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;&#942; &#965;&#960;&#951;&#961;&#949;&#963;&#943;&#945; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945;, &#964;&#953; &#967;&#961;&#942;&#963;&#951; &#941;&#967;&#949;&#964;&#949;; &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#949;&#957;&#964;&#965;&#960;&#969;&#952;&#949;&#943;&#964;&#949; 
&#945;&#965;&#964;&#942;&#957; &#964;&#951; &#956;&#949;&#955;&#941;&#964;&#951; &#960;&#959;&#955;&#973; &#954;&#945;&#955;&#940;. &#927; &#924;&#960;&#940;&#956;&#960;&#945; &#947;&#957;&#969;&#961;&#943;&#950;&#949;&#953; &#972;&#964;&#953; &#960;&#959;&#955;&#955;&#959;&#943; &#945;&#960;&#972; &#949;&#963;&#940;&#962; &#948;&#949;&#957; &#949;&#957;&#964;&#965;&#960;&#974;&#957;&#949;&#963;&#964;&#949; 
&#959;&#973;&#964;&#949; &#956;&#953;&#945; &#955;&#941;&#958;&#951;. &#916;&#949;&#957; &#952;&#965;&#956;&#959;&#973;&#957;&#964;&#945;&#953; &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945; &#956;&#949; &#945;&#954;&#961;&#943;&#946;&#949;&#953;&#945;. &#935;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#947;&#953;&#945; 
&#957;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#949;&#964;&#949; &#964;&#951; &#952;&#941;&#963;&#951; &#949;&#957;&#972;&#962; &#946;&#945;&#963;&#953;&#955;&#953;&#940; &#942; &#956;&#953;&#945;&#962; &#946;&#945;&#963;&#943;&#955;&#953;&#963;&#963;&#945;&#962;. &#917;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; &#954;&#940;&#957;&#959;&#965;&#957; 
&#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#952;&#945; &#948;&#953;&#949;&#954;&#948;&#953;&#954;&#942;&#963;&#959;&#965;&#957; &#956;&#953;&#945; &#965;&#968;&#951;&#955;&#942; &#952;&#941;&#963;&#951;. &#924;&#972;&#957;&#959; &#972;&#964;&#945;&#957; &#954;&#940;&#957;&#949;&#964;&#949; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#956;&#960;&#959;&#961;&#949;&#943;&#964;&#949; 
&#957;&#945; &#949;&#953;&#963;&#941;&#955;&#952;&#949;&#964;&#949; &#963;&#964;&#951; &#946;&#945;&#963;&#953;&#955;&#953;&#954;&#942; &#959;&#953;&#954;&#959;&#947;&#941;&#957;&#949;&#953;&#945;. &#924;&#972;&#957;&#959; &#949;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; &#949;&#943;&#957;&#945;&#953; &#957;&#959;&#973;&#956;&#949;&#961;&#959; &#941;&#957;&#945; 
&#954;&#949;&#961;&#948;&#943;&#950;&#959;&#965;&#957; &#956;&#953;&#945; &#965;&#960;&#959;&#964;&#961;&#959;&#966;&#943;&#945;. &#919; &#923;&#940;&#954;&#963;&#956;&#953; &#954;&#945;&#953; &#959; &#925;&#945;&#961;&#940;&#947;&#953;&#945;&#957; &#948;&#953;&#949;&#954;&#948;&#943;&#954;&#951;&#963;&#945;&#957; &#956;&#953;&#945; &#965;&#960;&#959;&#964;&#961;&#959;&#966;&#943;&#945;. &#924;&#949;&#964;&#940; 
&#945;&#960;&#972; &#945;&#965;&#964;&#972;, &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#963;&#949;&#953;&#961;&#940;. &#913;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#941;&#957;&#945; &#960;&#959;&#955;&#973; &#963;&#951;&#956;&#945;&#957;&#964;&#953;&#954;&#972; &#948;&#953;&#945;&#947;&#974;&#957;&#953;&#963;&#956;&#945;. &#932;&#959; 
&#954;&#959;&#956;&#960;&#959;&#963;&#954;&#959;&#943;&#957;&#953; &#949;&#943;&#957;&#945;&#953; &#966;&#964;&#953;&#945;&#947;&#956;&#941;&#957;&#959; &#945;&#960;&#972; &#949;&#954;&#949;&#943;&#957;&#959;&#965;&#962; &#960;&#959;&#965; &#954;&#949;&#961;&#948;&#943;&#950;&#959;&#965;&#957; &#956;&#953;&#945; &#965;&#960;&#959;&#964;&#961;&#959;&#966;&#943;&#945;. &#933;&#960;&#940;&#961;&#967;&#959;&#965;&#957; 
&#959;&#967;&#964;&#974; &#954;&#959;&#963;&#956;&#942;&#956;&#945;&#964;&#945;. &#933;&#960;&#940;&#961;&#967;&#959;&#965;&#957; &#959;&#953; &#959;&#967;&#964;&#974;, &#956;&#949;&#964;&#940; &#959;&#953; 100 &#954;&#945;&#953; &#956;&#949;&#964;&#940; &#959;&#953; 16.000. &#904;&#964;&#963;&#953;, &#960;&#961;&#941;&#960;&#949;&#953; 
&#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#964;&#972;&#963;&#951; &#960;&#959;&#955;&#955;&#942; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#947;&#953;&#945; &#957;&#945; &#948;&#949;&#952;&#949;&#943;&#964;&#949; &#963;&#964;&#959; &#954;&#959;&#956;&#960;&#959;&#963;&#954;&#959;&#943;&#957;&#953;. &#925;&#945; &#954;&#940;&#957;&#949;&#964;&#949; 
&#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#957;&#945; &#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#949;&#957;&#948;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#959;&#943;. &#927; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#949;&#943;&#957;&#945;&#953; &#959; &#917;&#965;&#949;&#961;&#947;&#941;&#964;&#951;&#962;. &#917;&#954;&#949;&#943;&#957;&#959;&#962; &#963;&#945;&#962; 
&#963;&#965;&#956;&#946;&#959;&#965;&#955;&#949;&#973;&#949;&#953; &#947;&#953;&#945; &#948;&#953;&#954;&#972; &#963;&#945;&#962; &#972;&#966;&#949;&#955;&#959;&#962;. &#928;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#966;&#941;&#961;&#949;&#964;&#949; &#972;&#966;&#949;&#955;&#959;&#962; &#963;&#949; &#972;&#955;&#959;&#965;&#962; &#963;&#949; &#959;&#955;&#972;&#954;&#955;&#951;&#961;&#959; 
&#964;&#959;&#957; &#954;&#972;&#963;&#956;&#959;, &#945;&#955;&#955;&#940; &#945;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#954;&#945;&#964;&#940; &#963;&#949;&#953;&#961;&#940; &#917;&#963;&#949;&#943;&#962; &#941;&#967;&#949;&#964;&#949; &#941;&#955;&#952;&#949;&#953; &#963;&#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945; &#947;&#953;&#945; &#957;&#945; 
&#956;&#949;&#955;&#949;&#964;&#942;&#963;&#949;&#964;&#949;. &#913;&#957;&#940;&#956;&#949;&#963;&#945; &#963;&#949; &#949;&#963;&#940;&#962; &#949;&#960;&#943;&#963;&#951;&#962;, &#949;&#954;&#949;&#943;&#957;&#959;&#953; &#960;&#959;&#965; &#948;&#943;&#957;&#959;&#965;&#957; &#960;&#961;&#959;&#963;&#959;&#967;&#942; &#963;&#964;&#951; &#956;&#949;&#955;&#941;&#964;&#951; &#949;&#943;&#957;&#945;&#953; 
&#954;&#945;&#955;&#959;&#943; &#956;&#945;&#952;&#951;&#964;&#941;&#962;. &#922;&#940;&#960;&#959;&#953;&#959;&#953; &#948;&#949;&#957; &#948;&#943;&#957;&#959;&#965;&#957; &#954;&#945;&#952;&#972;&#955;&#959;&#965; &#960;&#961;&#959;&#963;&#959;&#967;&#942;. &#928;&#959;&#955;&#955;&#959;&#943; &#945;&#960;&#955;&#940; &#963;&#954;&#941;&#966;&#964;&#959;&#957;&#964;&#945;&#953; &#972;&#964;&#953; &#952;&#945; 
&#955;&#940;&#946;&#959;&#965;&#957; &#959;&#964;&#953;&#948;&#942;&#960;&#959;&#964;&#949; &#949;&#943;&#957;&#945;&#953; &#963;&#964;&#951;&#957; &#964;&#973;&#967;&#951; &#964;&#959;&#965;&#962;. &#916;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#963;&#964;&#972;&#967;&#959; &#963;&#964;&#951; &#956;&#949;&#955;&#941;&#964;&#951; &#964;&#959;&#965;&#962;. &#904;&#964;&#963;&#953;, 
&#949;&#963;&#949;&#943;&#962; &#960;&#945;&#953;&#948;&#953;&#940; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#954;&#961;&#945;&#964;&#940;&#964;&#949; &#941;&#957;&#945; &#951;&#956;&#949;&#961;&#959;&#955;&#972;&#947;&#953;&#959; &#964;&#951;&#962; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#942;&#962; &#963;&#945;&#962;. &#932;&#974;&#961;&#945; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; 
&#949;&#960;&#953;&#963;&#964;&#961;&#941;&#968;&#959;&#965;&#956;&#949; &#963;&#964;&#959; &#963;&#960;&#943;&#964;&#953;. &#920;&#945; &#945;&#966;&#942;&#963;&#949;&#964;&#949; &#960;&#943;&#963;&#969; &#964;&#951; &#947;&#957;&#974;&#963;&#951;. &#927; &#961;&#972;&#955;&#959;&#962; &#964;&#951;&#962; &#947;&#957;&#974;&#963;&#951;&#962; &#960;&#961;&#972;&#954;&#949;&#953;&#964;&#945;&#953; 
&#957;&#945; &#964;&#949;&#955;&#949;&#953;&#974;&#963;&#949;&#953;. &#919; &#968;&#965;&#967;&#942; &#949;&#943;&#957;&#945;&#953; &#964;&#972;&#963;&#959; &#956;&#953;&#954;&#961;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#942; &#954;&#945;&#953; &#972;&#956;&#969;&#962; &#941;&#967;&#949;&#953; &#957;&#945; &#960;&#945;&#943;&#958;&#949;&#953; &#941;&#957;&#945;&#957; &#964;&#972;&#963;&#959; 
&#964;&#949;&#961;&#940;&#963;&#964;&#953;&#959; &#961;&#972;&#955;&#959;! &#913;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#941;&#957;&#945; &#952;&#945;&#973;&#956;&#945;! &#913;&#965;&#964;&#972; &#964;&#959; &#948;&#961;&#940;&#956;&#945; &#949;&#943;&#957;&#945;&#953; &#945;&#953;&#974;&#957;&#953;&#959;. &#925;&#945; &#947;&#943;&#957;&#949;&#964;&#949; 
&#949;&#957;&#948;&#959;&#963;&#954;&#959;&#960;&#953;&#954;&#959;&#943; &#954;&#945;&#953; &#957;&#945; &#963;&#965;&#957;&#949;&#967;&#943;&#950;&#949;&#964;&#949; &#957;&#945; &#956;&#953;&#955;&#940;&#964;&#949; &#963;&#964;&#959;&#957; &#949;&#945;&#965;&#964;&#972; &#963;&#945;&#962; &#956;&#949; &#945;&#965;&#964;&#972;&#957; &#964;&#959;&#957; &#964;&#961;&#972;&#960;&#959;. &#924;&#949;&#964;&#940; 
&#952;&#945; &#941;&#967;&#949;&#964;&#949; &#960;&#959;&#955;&#955;&#942; &#949;&#965;&#964;&#965;&#967;&#943;&#945; &#947;&#953;&#945; &#964;&#959; &#960;&#974;&#962; &#959; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#941;&#961;&#967;&#949;&#964;&#945;&#953; &#954;&#945;&#953; &#963;&#945;&#962; &#955;&#941;&#949;&#953; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945; &#972;&#960;&#969;&#962; 
&#964;&#959; &#972;&#964;&#953; &#948;&#949;&#957; &#954;&#945;&#964;&#945;&#963;&#964;&#961;&#941;&#966;&#959;&#957;&#964;&#945;&#953; &#960;&#959;&#964;&#941; &#959;&#953; &#968;&#965;&#967;&#941;&#962;. &#933;&#960;&#940;&#961;&#967;&#949;&#953; &#941;&#957;&#945;&#962; &#961;&#972;&#955;&#959;&#962; &#954;&#945;&#952;&#959;&#961;&#953;&#963;&#956;&#941;&#957;&#959;&#962; &#963;&#964;&#959; 
&#948;&#961;&#940;&#956;&#945; &#947;&#953;&#945; &#954;&#940;&#952;&#949; &#945;&#957;&#952;&#961;&#974;&#960;&#953;&#957;&#959; &#959;&#957; &#954;&#945;&#953; &#954;&#940;&#952;&#949; &#945;&#957;&#964;&#953;&#954;&#949;&#943;&#956;&#949;&#957;&#959;. &#913;&#965;&#964;&#972; &#948;&#949;&#957; &#959;&#957;&#959;&#956;&#940;&#950;&#949;&#964;&#945;&#953; &#945;&#964;&#949;&#955;&#949;&#943;&#969;&#964;&#959; 
(&#967;&#969;&#961;&#943;&#962; &#964;&#941;&#955;&#959;&#962;). &#913;&#965;&#964;&#972; &#966;&#964;&#940;&#957;&#949;&#953; &#963;&#964;&#959; &#964;&#941;&#955;&#959;&#962; &#945;&#955;&#955;&#940; &#949;&#943;&#957;&#945;&#953; &#945;&#953;&#974;&#957;&#953;&#959;. &#933;&#960;&#940;&#961;&#967;&#959;&#965;&#957; &#964;&#972;&#963;&#945; &#960;&#959;&#955;&#955;&#940; 
&#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;. &#913;&#965;&#964;&#972; &#959;&#957;&#959;&#956;&#940;&#950;&#949;&#964;&#945;&#953; &#941;&#957;&#945; &#952;&#945;&#973;&#956;&#945;. &#916;&#949;&#957; &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#959;&#957;&#959;&#956;&#945;&#963;&#964;&#949;&#943; &#952;&#945;&#973;&#956;&#945; &#964;&#959;&#965; &#920;&#949;&#959;&#973;. 
&#917;&#954;&#949;&#943;&#957;&#959;&#962; &#955;&#941;&#949;&#953;: &#922;&#945;&#953; &#917;&#947;&#974; &#949;&#960;&#943;&#963;&#951;&#962; &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#960;&#945;&#943;&#958;&#969; &#964;&#959; &#961;&#972;&#955;&#959; &#924;&#959;&#965; &#963;&#949; &#945;&#965;&#964;&#972;. &#902;&#964;&#963;&#945;.<br>
<br>
&#931;&#964;&#945; &#947;&#955;&#965;&#954;&#973;&#964;&#945;&#964;&#945; &#960;&#959;&#955;&#965;&#945;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#945; &#960;&#945;&#953;&#948;&#953;&#940; &#960;&#959;&#965; &#947;&#953;&#945; &#960;&#959;&#955;&#973; &#954;&#945;&#953;&#961;&#972; &#949;&#943;&#967;&#945;&#957; &#967;&#945;&#952;&#949;&#943; &#954;&#945;&#953; &#964;&#974;&#961;&#945; 
&#958;&#945;&#957;&#945;&#946;&#961;&#941;&#952;&#951;&#954;&#945;&#957; &#945;&#947;&#940;&#960;&#951;, &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#954;&#945;&#953; &#954;&#945;&#955;&#951;&#956;&#941;&#961;&#945; &#945;&#960;&#972; &#964;&#951; &#924;&#951;&#964;&#941;&#961;&#945;, &#964;&#959;&#957; &#928;&#945;&#964;&#941;&#961;&#945;, &#964;&#959;&#957; 
&#924;&#960;&#945;&#960;&#925;&#964;&#940;&#957;&#964;&#945;. &#927; &#960;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;&#972;&#962; &#928;&#945;&#964;&#941;&#961;&#945;&#962; &#955;&#941;&#949;&#953; &#957;&#945;&#956;&#945;&#963;&#964;&#941; &#963;&#964;&#945; &#960;&#957;&#949;&#965;&#956;&#945;&#964;&#953;&#954;&#940; &#960;&#945;&#953;&#948;&#953;&#940;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#FF0000">&#927;&#965;&#963;&#943;&#945; &#947;&#953;&#945; 
&#957;&#964;&#940;&#961;&#957;&#945;:<br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">1. &#935;&#961;&#949;&#953;&#940;&#950;&#949;&#964;&#945;&#953; 
&#960;&#959;&#955;&#955;&#942; &#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945; &#947;&#953;&#945; &#947;&#953;&#972;&#947;&#954;&#945;. &#928;&#961;&#959;&#963;&#960;&#945;&#952;&#942;&#963;&#964;&#949; &#954;&#945;&#953; &#954;&#959;&#953;&#964;&#940;&#958;&#964;&#949; &#960;&#972;&#963;&#959; &#948;&#953;&#940;&#963;&#964;&#951;&#956;&#945; &#956;&#941;&#957;&#949;&#964;&#949; &#963;&#964;&#951;&#957; 
&#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; &#964;&#959;&#965; &#928;&#945;&#964;&#941;&#961;&#945; &#954;&#945;&#952;&#974;&#962; &#954;&#940;&#957;&#949;&#964;&#949; &#960;&#961;&#940;&#947;&#956;&#945;&#964;&#945;. &#924;&#972;&#957;&#959; &#956;&#949; &#964;&#959; &#957;&#945; &#956;&#941;&#957;&#949;&#964;&#949; &#963;&#964;&#951;&#957; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951; 
&#917;&#954;&#949;&#943;&#957;&#959;&#965;, &#956;&#960;&#959;&#961;&#949;&#943; &#957;&#945; &#965;&#960;&#940;&#961;&#958;&#949;&#953; &#972;&#966;&#949;&#955;&#959;&#962;. &#925;&#945; &#952;&#965;&#956;&#940;&#963;&#964;&#949; &#964;&#959;&#957; &#947;&#955;&#965;&#954;&#972; &#928;&#959;&#955;&#965;&#945;&#947;&#945;&#960;&#951;&#956;&#941;&#957;&#959; &#956;&#949; &#960;&#959;&#955;&#955;&#942; 
&#945;&#947;&#940;&#960;&#951;. &#925;&#945; &#954;&#961;&#945;&#964;&#940;&#964;&#949; &#941;&#957;&#945; &#951;&#956;&#949;&#961;&#959;&#955;&#972;&#947;&#953;&#959; &#949;&#957;&#952;&#973;&#956;&#951;&#963;&#951;&#962;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#0000FF">2. &#935;&#961;&#949;&#953;&#940;&#950;&#949;&#963;&#964;&#949; &#956;&#953;&#945; 
&#949;&#954;&#955;&#949;&#960;&#964;&#965;&#963;&#956;&#941;&#957;&#951; &#948;&#953;&#940;&#957;&#959;&#953;&#945; &#947;&#953;&#945; &#957;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#949;&#964;&#949; &#964;&#945; &#956;&#965;&#963;&#964;&#953;&#954;&#940; &#945;&#965;&#964;&#959;&#973; &#964;&#959;&#965; &#948;&#961;&#940;&#956;&#945;&#964;&#959;&#962;. &#913;&#965;&#964;&#972; &#964;&#959; 
&#948;&#961;&#940;&#956;&#945; &#949;&#943;&#957;&#945;&#953; &#960;&#959;&#955;&#973; &#949;&#965;&#949;&#961;&#947;&#949;&#964;&#953;&#954;&#972;. &#927;&#964;&#953;&#948;&#942;&#960;&#959;&#964;&#949; &#955;&#941;&#964;&#949; &#942; &#954;&#940;&#957;&#949;&#964;&#949; &#964;&#974;&#961;&#945;, &#952;&#945; &#949;&#960;&#945;&#957;&#945;&#955;&#951;&#966;&#952;&#949;&#943; &#956;&#949;&#964;&#940; 
&#945;&#960;&#972; 5000 &#967;&#961;&#972;&#957;&#953;&#945;. &#925;&#945; &#954;&#945;&#964;&#945;&#955;&#940;&#946;&#949;&#964;&#949; &#945;&#965;&#964;&#972; &#956;&#949; &#945;&#954;&#961;&#943;&#946;&#949;&#953;&#945; &#954;&#945;&#953; &#957;&#945; &#960;&#945;&#961;&#945;&#956;&#941;&#957;&#949;&#964;&#949; &#949;&#965;&#964;&#965;&#967;&#953;&#963;&#956;&#941;&#957;&#959;&#953;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#917;&#965;&#955;&#959;&#947;&#943;&#945;: <br>
</font><font face="Tahoma" style="font-size: 40pt" color="#FF00FF">&#917;&#943;&#952;&#949; &#957;&#945; 
&#945;&#957;&#964;&#945;&#955;&#955;&#940;&#963;&#963;&#949;&#964;&#949; &#945;&#947;&#940;&#960;&#951; &#956;&#949;&#964;&#945;&#958;&#973; &#963;&#945;&#962;, &#954;&#940;&#957;&#959;&#957;&#964;&#945;&#962; &#972;&#955;&#959;&#965;&#962; &#963;&#965;&#957;&#949;&#961;&#947;&#940;&#963;&#953;&#956;&#959;&#965;&#962; &#954;&#945;&#953; &#941;&#964;&#963;&#953; &#957;&#945; &#947;&#943;&#957;&#949;&#964;&#949; 
&#956;&#953;&#945; &#960;&#961;&#959;&#963;&#969;&#960;&#959;&#960;&#959;&#943;&#951;&#963;&#951; &#964;&#951;&#962; &#949;&#960;&#953;&#964;&#965;&#967;&#943;&#945;&#962;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#CC0000">&#932;&#974;&#961;&#945; &#941;&#967;&#949;&#964;&#949; &#960;&#949;&#961;&#940;&#963;&#949;&#953; 
&#964;&#959; &#963;&#964;&#940;&#948;&#953;&#959; &#964;&#959;&#965; &#957;&#945; &#948;&#943;&#957;&#949;&#964;&#949; &#954;&#945;&#953; &#957;&#945; &#955;&#945;&#956;&#946;&#940;&#957;&#949;&#964;&#949; &#947;&#957;&#974;&#963;&#951;. &#932;&#974;&#961;&#945;, &#945;&#957;&#964;&#945;&#955;&#955;&#940;&#958;&#964;&#949; &#945;&#947;&#940;&#960;&#951;. 
&#927;&#960;&#959;&#953;&#959;&#963;&#948;&#942;&#960;&#959;&#964;&#949; &#941;&#961;&#967;&#949;&#964;&#945;&#953; &#956;&#960;&#961;&#959;&#963;&#964;&#940; &#963;&#945;&#962;, &#959;&#960;&#959;&#953;&#959;&#963;&#948;&#942;&#960;&#959;&#964;&#949; &#941;&#961;&#967;&#949;&#964;&#945;&#953; &#963;&#949; &#963;&#967;&#941;&#963;&#951; &#956;&#949; &#949;&#963;&#940;&#962;, &#948;&#974;&#963;&#964;&#949; 
&#964;&#959;&#965; &#945;&#947;&#940;&#960;&#951; &#954;&#945;&#953; &#955;&#940;&#946;&#949;&#964;&#949; &#945;&#947;&#940;&#960;&#951; &#945;&#960;&#972; &#945;&#965;&#964;&#972;&#957;: &#945;&#965;&#964;&#972; &#949;&#943;&#957;&#945;&#953; &#947;&#957;&#969;&#963;&#964;&#972; &#969;&#962; &#964;&#959; &#957;&#945; &#941;&#967;&#949;&#964;&#949; &#945;&#947;&#940;&#960;&#951; &#954;&#945;&#953; 
&#957;&#945; &#949;&#943;&#963;&#964;&#949; &#972;&#956;&#959;&#961;&#966;&#959;&#953;. &#931;&#949; &#949;&#954;&#949;&#943;&#957;&#959;&#965;&#962; &#960;&#959;&#965; &#948;&#949;&#957; &#941;&#967;&#959;&#965;&#957; &#947;&#957;&#974;&#963;&#951;, &#960;&#961;&#941;&#960;&#949;&#953; &#957;&#945; &#948;&#969;&#961;&#943;&#963;&#949;&#964;&#949; &#947;&#957;&#974;&#963;&#951;, 
&#945;&#955;&#955;&#940; &#963;&#964;&#951;&#957; &#924;&#960;&#961;&#940;&#956;&#953;&#957; &#959;&#953;&#954;&#959;&#947;&#941;&#957;&#949;&#953;&#945;, &#957;&#945; &#949;&#943;&#963;&#964;&#949; &#941;&#957;&#945;&#962; &#956;&#949;&#947;&#940;&#955;&#959;&#962; &#948;&#969;&#961;&#951;&#964;&#942;&#962; &#945;&#965;&#964;&#942;&#962; &#964;&#951;&#962; &#948;&#969;&#961;&#949;&#940;&#962;. 
&#913;&#954;&#972;&#956;&#951; &#954;&#945;&#953; &#963;&#964;&#953;&#962; &#963;&#954;&#941;&#968;&#949;&#953;&#962; &#963;&#945;&#962;, &#945;&#962; &#956;&#951;&#957; &#965;&#960;&#940;&#961;&#967;&#949;&#953; &#964;&#943;&#960;&#959;&#964;&#945; &#940;&#955;&#955;&#959; &#949;&#954;&#964;&#972;&#962; &#945;&#960;&#972; &#945;&#947;&#940;&#960;&#951;. &#908;&#964;&#945;&#957; 
&#965;&#960;&#940;&#961;&#967;&#949;&#953; &#945;&#947;&#940;&#960;&#951; &#947;&#953;&#945; &#972;&#955;&#959;&#965;&#962;, &#951; &#945;&#957;&#964;&#945;&#960;&#972;&#948;&#959;&#963;&#951; &#964;&#951;&#962; &#945;&#947;&#940;&#960;&#951;&#962; &#949;&#943;&#957;&#945;&#953; &#951; &#963;&#965;&#957;&#949;&#961;&#947;&#945;&#963;&#943;&#945; &#954;&#945;&#953; &#964;&#959; 
&#945;&#960;&#959;&#964;&#941;&#955;&#949;&#963;&#956;&#945; &#964;&#951;&#962; &#963;&#965;&#957;&#949;&#961;&#947;&#945;&#963;&#943;&#945;&#962; &#949;&#943;&#957;&#945;&#953; &#951; &#949;&#960;&#953;&#964;&#965;&#967;&#943;&#945;.</font></p>
<p class='MsoNormal' style='text-align:justify;line-height:500%'>
<font face="Tahoma" style="font-size: 40pt" color="#008000">&#931;&#973;&#957;&#952;&#951;&#956;&#945;: <br>
</font><font face="Tahoma" style="font-size: 40pt" color="#0000FF">&#932;&#959; &#957;&#945; &#946;&#940;&#950;&#949;&#964;&#949; 
&#956;&#953;&#945; &#964;&#949;&#955;&#949;&#943;&#945; &#963;&#964;&#953;&#962; &#940;&#967;&#961;&#951;&#963;&#964;&#949;&#962; &#963;&#954;&#941;&#968;&#949;&#953;&#962; &#963;&#949; &#941;&#957;&#945; &#948;&#949;&#965;&#964;&#949;&#961;&#972;&#955;&#949;&#960;&#964;&#959;, &#949;&#943;&#957;&#945;&#953; &#957;&#945; &#954;&#940;&#957;&#949;&#964;&#949; &#949;&#957;&#964;&#945;&#964;&#953;&#954;&#942; 
&#960;&#961;&#959;&#963;&#960;&#940;&#952;&#949;&#953;&#945;.</font></p><hr size='1' width='100%' noshade style='color:maroon' align='center'>
</blockquote></td></tr><tr><td class='xl26' valign='middle' align='left' width='980' style='border: 0px solid rgb(192, 192, 192);'>&nbsp;</td></tr></table></td></tr></table></body>
